-- ----------------------------
-- Table structure for industry
-- ----------------------------

DROP TABLE IF EXISTS industry;
CREATE TABLE industry
(
    PID          TEXT           NOT NULL,--'主键';
    NAME         TEXT           NOT NULL,--'行业名称';
    CODE         TEXT           NULL, --'行业编码';
    PARENT_CODE  TEXT           NOT NULL,--'父级编号';
    PARENT_CODES TEXT           NOT NULL,--'所有父级编号';
    TREE_SORT    DECIMAL(10, 0) NOT NULL,--'本级排序号（升序）';
    TREE_SORTS   TEXT           NOT NULL,--'所有级别排序号';
    TREE_LEAF    CHAR(1)        NOT NULL,--'是否最末级';
    TREE_LEVEL   DECIMAL(4, 0)  NOT NULL,--'层次级别';
    TREE_NAMES   TEXT           NOT NULL,--'全节点名';
    STATUS       CHAR(1)        NOT NULL default '0', --'状态（0正常 1删除 2停用）';
    CREATE_BY    TEXT           NOT NULL,--'创建者';
    CREATE_TIME  TIMESTAMP(0)   NOT NULL,--'创建时间';
    UPDATE_BY    TEXT           NOT NULL,--'更新者';
    UPDATE_TIME  TIMESTAMP(0)   NOT NULL,--'更新时间';
    DELETED      BOOL                    DEFAULT FALSE,
    REVISION     INT4,
    EXT          JSONB,
    REMARKS      TEXT           NULL, --'备注信息';
    PRIMARY KEY (PID)
) WITHOUT OIDS;

CREATE INDEX INDUSTRY_ID ON industry (PID);
CREATE INDEX INDUSTRY_CODE ON industry (CODE);
CREATE INDEX INDUSTRY_PARENT_CODE ON industry (PARENT_CODE);

COMMENT ON TABLE industry IS '国标行业分类';
COMMENT ON COLUMN industry.PID is '主键';
COMMENT ON COLUMN industry.NAME is '行业名称';
COMMENT ON COLUMN industry.CODE is '行业编码';
COMMENT ON COLUMN industry.PARENT_CODE is '父级编号';
COMMENT ON COLUMN industry.PARENT_CODES is '所有父级编号';
COMMENT ON COLUMN industry.TREE_SORT is '本级排序号（升序）';
COMMENT ON COLUMN industry.TREE_SORTS is '所有级别排序号';
COMMENT ON COLUMN industry.TREE_LEAF is '是否最末级';
COMMENT ON COLUMN industry.TREE_LEVEL is '层次级别';
COMMENT ON COLUMN industry.TREE_NAMES is '全节点名';
COMMENT ON COLUMN industry.STATUS is '状态（0正常 1删除 2停用）';
COMMENT ON COLUMN industry.CREATE_BY is '创建者';
COMMENT ON COLUMN industry.CREATE_TIME is '创建时间';
COMMENT ON COLUMN industry.UPDATE_BY is '更新者';
COMMENT ON COLUMN industry.UPDATE_TIME is '更新时间';
COMMENT ON COLUMN industry.REMARKS is '备注信息';


-- ----------------------------
-- Records of t_industry
-- ----------------------------
BEGIN ;
INSERT INTO industry
VALUES ('A', '农、林、牧、渔业', 'A', '0', '0', 50, '00000050', '0', 1, '农、林、牧、渔业', '1', 'admin',
        '2020-08-30 07:11:33', 'admin', '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A1', '农业', 'A1', 'A', '0,A', 60, '00000050,00000060', '0', 2, '农、林、牧、渔业/农业', '1', 'admin',
        '2020-08-30 07:11:33', 'admin', '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A11', '谷物种植', 'A11', 'A1', '0,A,A1', 70, '00000050,00000060,00000070', '0', 3,
        '农、林、牧、渔业/农业/谷物种植', '1', 'admin', '2020-08-30 07:11:33', 'admin', '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A111', '稻谷种植', 'A111', 'A11', '0,A,A1,A11', 80, '00000050,00000060,00000070,00000080', '1',
        4, '农、林、牧、渔业/农业/谷物种植/稻谷种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A112', '小麦种植', 'A112', 'A11', '0,A,A1,A11', 90, '00000050,00000060,00000070,00000090', '1',
        4, '农、林、牧、渔业/农业/谷物种植/小麦种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A113', '玉米种植', 'A113', 'A11', '0,A,A1,A11', 100, '00000050,00000060,00000070,00000100',
        '1', 4, '农、林、牧、渔业/农业/谷物种植/玉米种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A119', '其他谷物种植', 'A119', 'A11', '0,A,A1,A11', 110, '00000050,00000060,00000070,00000110',
        '1', 4, '农、林、牧、渔业/农业/谷物种植/其他谷物种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A12', '豆类、油料和薯类种植', 'A12', 'A1', '0,A,A1', 120, '00000050,00000060,00000120', '0', 3,
        '农、林、牧、渔业/农业/豆类、油料和薯类种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A121', '豆类种植', 'A121', 'A12', '0,A,A1,A12', 130, '00000050,00000060,00000120,00000130',
        '1', 4, '农、林、牧、渔业/农业/豆类、油料和薯类种植/豆类种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A122', '油料种植', 'A122', 'A12', '0,A,A1,A12', 140, '00000050,00000060,00000120,00000140',
        '1', 4, '农、林、牧、渔业/农业/豆类、油料和薯类种植/油料种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A123', '薯类种植', 'A123', 'A12', '0,A,A1,A12', 150, '00000050,00000060,00000120,00000150',
        '1', 4, '农、林、牧、渔业/农业/豆类、油料和薯类种植/薯类种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A13', '棉、麻、糖、烟草种植', 'A13', 'A1', '0,A,A1', 160, '00000050,00000060,00000160', '0', 3,
        '农、林、牧、渔业/农业/棉、麻、糖、烟草种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A131', '棉花种植', 'A131', 'A13', '0,A,A1,A13', 170, '00000050,00000060,00000160,00000170',
        '1', 4, '农、林、牧、渔业/农业/棉、麻、糖、烟草种植/棉花种植', '1', 'admin', '2020-08-30 07:11:33', 'admin',
        '2020-08-30 07:11:33');
INSERT INTO industry
VALUES ('A132', '麻类种植', 'A132', 'A13', '0,A,A1,A13', 180, '00000050,00000060,00000160,00000180',
        '1', 4, '农、林、牧、渔业/农业/棉、麻、糖、烟草种植/麻类种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A133', '糖料种植', 'A133', 'A13', '0,A,A1,A13', 190, '00000050,00000060,00000160,00000190',
        '1', 4, '农、林、牧、渔业/农业/棉、麻、糖、烟草种植/糖料种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A134', '烟草种植', 'A134', 'A13', '0,A,A1,A13', 200, '00000050,00000060,00000160,00000200',
        '1', 4, '农、林、牧、渔业/农业/棉、麻、糖、烟草种植/烟草种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A14', '蔬菜、食用菌及园艺作物种植', 'A14', 'A1', '0,A,A1', 210, '00000050,00000060,00000210', '0', 3,
        '农、林、牧、渔业/农业/蔬菜、食用菌及园艺作物种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A141', '蔬菜种植', 'A141', 'A14', '0,A,A1,A14', 220, '00000050,00000060,00000210,00000220',
        '1', 4, '农、林、牧、渔业/农业/蔬菜、食用菌及园艺作物种植/蔬菜种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A142', '食用菌种植', 'A142', 'A14', '0,A,A1,A14', 230, '00000050,00000060,00000210,00000230',
        '1', 4, '农、林、牧、渔业/农业/蔬菜、食用菌及园艺作物种植/食用菌种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A143', '花卉种植', 'A143', 'A14', '0,A,A1,A14', 240, '00000050,00000060,00000210,00000240',
        '1', 4, '农、林、牧、渔业/农业/蔬菜、食用菌及园艺作物种植/花卉种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A149', '其他园艺作物种植', 'A149', 'A14', '0,A,A1,A14', 250, '00000050,00000060,00000210,00000250',
        '1', 4, '农、林、牧、渔业/农业/蔬菜、食用菌及园艺作物种植/其他园艺作物种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A15', '水果种植', 'A15', 'A1', '0,A,A1', 260, '00000050,00000060,00000260', '0', 3,
        '农、林、牧、渔业/农业/水果种植', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A151', '仁果类和核果类水果种植', 'A151', 'A15', '0,A,A1,A15', 270,
        '00000050,00000060,00000260,00000270', '1', 4, '农、林、牧、渔业/农业/水果种植/仁果类和核果类水果种植', '1', 'admin',
        '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A152', '葡萄种植', 'A152', 'A15', '0,A,A1,A15', 280, '00000050,00000060,00000260,00000280',
        '1', 4, '农、林、牧、渔业/农业/水果种植/葡萄种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A153', '柑橘类种植', 'A153', 'A15', '0,A,A1,A15', 290, '00000050,00000060,00000260,00000290',
        '1', 4, '农、林、牧、渔业/农业/水果种植/柑橘类种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A154', '香蕉等亚热带水果种植', 'A154', 'A15', '0,A,A1,A15', 300,
        '00000050,00000060,00000260,00000300', '1', 4, '农、林、牧、渔业/农业/水果种植/香蕉等亚热带水果种植', '1', 'admin',
        '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A159', '其他水果种植', 'A159', 'A15', '0,A,A1,A15', 310, '00000050,00000060,00000260,00000310',
        '1', 4, '农、林、牧、渔业/农业/水果种植/其他水果种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A16', '坚果、含油果、香料和饮料作物种植', 'A16', 'A1', '0,A,A1', 320, '00000050,00000060,00000320', '0', 3,
        '农、林、牧、渔业/农业/坚果、含油果、香料和饮料作物种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A161', '坚果种植', 'A161', 'A16', '0,A,A1,A16', 330, '00000050,00000060,00000320,00000330',
        '1', 4, '农、林、牧、渔业/农业/坚果、含油果、香料和饮料作物种植/坚果种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A162', '含油果种植', 'A162', 'A16', '0,A,A1,A16', 340, '00000050,00000060,00000320,00000340',
        '1', 4, '农、林、牧、渔业/农业/坚果、含油果、香料和饮料作物种植/含油果种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A163', '香料作物种植', 'A163', 'A16', '0,A,A1,A16', 350, '00000050,00000060,00000320,00000350',
        '1', 4, '农、林、牧、渔业/农业/坚果、含油果、香料和饮料作物种植/香料作物种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A164', '茶叶种植', 'A164', 'A16', '0,A,A1,A16', 360, '00000050,00000060,00000320,00000360',
        '1', 4, '农、林、牧、渔业/农业/坚果、含油果、香料和饮料作物种植/茶叶种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A169', '其他饮料作物种植', 'A169', 'A16', '0,A,A1,A16', 370, '00000050,00000060,00000320,00000370',
        '1', 4, '农、林、牧、渔业/农业/坚果、含油果、香料和饮料作物种植/其他饮料作物种植', '1', 'admin', '2020-08-30 07:11:34',
        'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A17', '中药材种植', 'A17', 'A1', '0,A,A1', 380, '00000050,00000060,00000380', '0', 3,
        '农、林、牧、渔业/农业/中药材种植', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A171', '中草药种植', 'A171', 'A17', '0,A,A1,A17', 390, '00000050,00000060,00000380,00000390',
        '1', 4, '农、林、牧、渔业/农业/中药材种植/中草药种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A179', '其他中药材种植', 'A179', 'A17', '0,A,A1,A17', 400, '00000050,00000060,00000380,00000400',
        '1', 4, '农、林、牧、渔业/农业/中药材种植/其他中药材种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A18', '草种植及割草', 'A18', 'A1', '0,A,A1', 410, '00000050,00000060,00000410', '0', 3,
        '农、林、牧、渔业/农业/草种植及割草', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A181', '草种植', 'A181', 'A18', '0,A,A1,A18', 420, '00000050,00000060,00000410,00000420', '1',
        4, '农、林、牧、渔业/农业/草种植及割草/草种植', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A182', '天然草原割草', 'A182', 'A18', '0,A,A1,A18', 430, '00000050,00000060,00000410,00000430',
        '1', 4, '农、林、牧、渔业/农业/草种植及割草/天然草原割草', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A19', '其他农业', 'A19', 'A1', '0,A,A1', 440, '00000050,00000060,00000440', '0', 3,
        '农、林、牧、渔业/农业/其他农业', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A190', '其他农业', 'A190', 'A19', '0,A,A1,A19', 450, '00000050,00000060,00000440,00000450',
        '1', 4, '农、林、牧、渔业/农业/其他农业/其他农业', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A2', '林业', 'A2', 'A', '0,A', 460, '00000050,00000460', '0', 2, '农、林、牧、渔业/林业', '1', 'admin',
        '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A21', '林木育种和育苗', 'A21', 'A2', '0,A,A2', 470, '00000050,00000460,00000470', '0', 3,
        '农、林、牧、渔业/林业/林木育种和育苗', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A211', '林木育种', 'A211', 'A21', '0,A,A2,A21', 480, '00000050,00000460,00000470,00000480',
        '1', 4, '农、林、牧、渔业/林业/林木育种和育苗/林木育种', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A212', '林木育苗', 'A212', 'A21', '0,A,A2,A21', 490, '00000050,00000460,00000470,00000490',
        '1', 4, '农、林、牧、渔业/林业/林木育种和育苗/林木育苗', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A22', '造林和更新', 'A22', 'A2', '0,A,A2', 500, '00000050,00000460,00000500', '0', 3,
        '农、林、牧、渔业/林业/造林和更新', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A220', '造林和更新', 'A220', 'A22', '0,A,A2,A22', 510, '00000050,00000460,00000500,00000510',
        '1', 4, '农、林、牧、渔业/林业/造林和更新/造林和更新', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A23', '森林经营、管护和改培', 'A23', 'A2', '0,A,A2', 520, '00000050,00000460,00000520', '0', 3,
        '农、林、牧、渔业/林业/森林经营、管护和改培', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A231', '森林经营和管护', 'A231', 'A23', '0,A,A2,A23', 530, '00000050,00000460,00000520,00000530',
        '1', 4, '农、林、牧、渔业/林业/森林经营、管护和改培/森林经营和管护', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A232', '森林改培', 'A232', 'A23', '0,A,A2,A23', 540, '00000050,00000460,00000520,00000540',
        '1', 4, '农、林、牧、渔业/林业/森林经营、管护和改培/森林改培', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A24', '木材和竹材采运', 'A24', 'A2', '0,A,A2', 550, '00000050,00000460,00000550', '0', 3,
        '农、林、牧、渔业/林业/木材和竹材采运', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A241', '木材采运', 'A241', 'A24', '0,A,A2,A24', 560, '00000050,00000460,00000550,00000560',
        '1', 4, '农、林、牧、渔业/林业/木材和竹材采运/木材采运', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A242', '竹材采运', 'A242', 'A24', '0,A,A2,A24', 570, '00000050,00000460,00000550,00000570',
        '1', 4, '农、林、牧、渔业/林业/木材和竹材采运/竹材采运', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A25', '林产品采集', 'A25', 'A2', '0,A,A2', 580, '00000050,00000460,00000580', '0', 3,
        '农、林、牧、渔业/林业/林产品采集', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A251', '木竹材林产品采集', 'A251', 'A25', '0,A,A2,A25', 590, '00000050,00000460,00000580,00000590',
        '1', 4, '农、林、牧、渔业/林业/林产品采集/木竹材林产品采集', '1', 'admin', '2020-08-30 07:11:34', 'admin',
        '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A252', '非木竹材林产品采集', 'A252', 'A25', '0,A,A2,A25', 600,
        '00000050,00000460,00000580,00000600', '1', 4, '农、林、牧、渔业/林业/林产品采集/非木竹材林产品采集', '1', 'admin',
        '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A3', '畜牧业', 'A3', 'A', '0,A', 610, '00000050,00000610', '0', 2, '农、林、牧、渔业/畜牧业', '1',
        'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A31', '牲畜饲养', 'A31', 'A3', '0,A,A3', 620, '00000050,00000610,00000620', '0', 3,
        '农、林、牧、渔业/畜牧业/牲畜饲养', '1', 'admin', '2020-08-30 07:11:34', 'admin', '2020-08-30 07:11:34');
INSERT INTO industry
VALUES ('A311', '牛的饲养', 'A311', 'A31', '0,A,A3,A31', 630, '00000050,00000610,00000620,00000630',
        '1', 4, '农、林、牧、渔业/畜牧业/牲畜饲养/牛的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A312', '马的饲养', 'A312', 'A31', '0,A,A3,A31', 640, '00000050,00000610,00000620,00000640',
        '1', 4, '农、林、牧、渔业/畜牧业/牲畜饲养/马的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A313', '猪的饲养', 'A313', 'A31', '0,A,A3,A31', 650, '00000050,00000610,00000620,00000650',
        '1', 4, '农、林、牧、渔业/畜牧业/牲畜饲养/猪的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A314', '羊的饲养', 'A314', 'A31', '0,A,A3,A31', 660, '00000050,00000610,00000620,00000660',
        '1', 4, '农、林、牧、渔业/畜牧业/牲畜饲养/羊的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A315', '骆驼饲养', 'A315', 'A31', '0,A,A3,A31', 670, '00000050,00000610,00000620,00000670',
        '1', 4, '农、林、牧、渔业/畜牧业/牲畜饲养/骆驼饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A319', '其他牲畜饲养', 'A319', 'A31', '0,A,A3,A31', 680, '00000050,00000610,00000620,00000680',
        '1', 4, '农、林、牧、渔业/畜牧业/牲畜饲养/其他牲畜饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A32', '家禽饲养', 'A32', 'A3', '0,A,A3', 690, '00000050,00000610,00000690', '0', 3,
        '农、林、牧、渔业/畜牧业/家禽饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A321', '鸡的饲养', 'A321', 'A32', '0,A,A3,A32', 700, '00000050,00000610,00000690,00000700',
        '1', 4, '农、林、牧、渔业/畜牧业/家禽饲养/鸡的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A322', '鸭的饲养', 'A322', 'A32', '0,A,A3,A32', 710, '00000050,00000610,00000690,00000710',
        '1', 4, '农、林、牧、渔业/畜牧业/家禽饲养/鸭的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A323', '鹅的饲养', 'A323', 'A32', '0,A,A3,A32', 720, '00000050,00000610,00000690,00000720',
        '1', 4, '农、林、牧、渔业/畜牧业/家禽饲养/鹅的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A329', '其他家禽饲养', 'A329', 'A32', '0,A,A3,A32', 730, '00000050,00000610,00000690,00000730',
        '1', 4, '农、林、牧、渔业/畜牧业/家禽饲养/其他家禽饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A33', '狩猎和捕捉动物', 'A33', 'A3', '0,A,A3', 740, '00000050,00000610,00000740', '0', 3,
        '农、林、牧、渔业/畜牧业/狩猎和捕捉动物', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A330', '狩猎和捕捉动物', 'A330', 'A33', '0,A,A3,A33', 750, '00000050,00000610,00000740,00000750',
        '1', 4, '农、林、牧、渔业/畜牧业/狩猎和捕捉动物/狩猎和捕捉动物', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A39', '其他畜牧业', 'A39', 'A3', '0,A,A3', 760, '00000050,00000610,00000760', '0', 3,
        '农、林、牧、渔业/畜牧业/其他畜牧业', '1', 'admin', '2020-08-30 07:11:35', 'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A391', '兔的饲养', 'A391', 'A39', '0,A,A3,A39', 770, '00000050,00000610,00000760,00000770',
        '1', 4, '农、林、牧、渔业/畜牧业/其他畜牧业/兔的饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A392', '蜜蜂饲养', 'A392', 'A39', '0,A,A3,A39', 780, '00000050,00000610,00000760,00000780',
        '1', 4, '农、林、牧、渔业/畜牧业/其他畜牧业/蜜蜂饲养', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A399', '其他未列明畜牧业', 'A399', 'A39', '0,A,A3,A39', 790, '00000050,00000610,00000760,00000790',
        '1', 4, '农、林、牧、渔业/畜牧业/其他畜牧业/其他未列明畜牧业', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A4', '渔业', 'A4', 'A', '0,A', 800, '00000050,00000800', '0', 2, '农、林、牧、渔业/渔业', '1', 'admin',
        '2020-08-30 07:11:35', 'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A41', '水产养殖', 'A41', 'A4', '0,A,A4', 810, '00000050,00000800,00000810', '0', 3,
        '农、林、牧、渔业/渔业/水产养殖', '1', 'admin', '2020-08-30 07:11:35', 'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A411', '海水养殖', 'A411', 'A41', '0,A,A4,A41', 820, '00000050,00000800,00000810,00000820',
        '1', 4, '农、林、牧、渔业/渔业/水产养殖/海水养殖', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A412', '内陆养殖', 'A412', 'A41', '0,A,A4,A41', 830, '00000050,00000800,00000810,00000830',
        '1', 4, '农、林、牧、渔业/渔业/水产养殖/内陆养殖', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A42', '水产捕捞', 'A42', 'A4', '0,A,A4', 840, '00000050,00000800,00000840', '0', 3,
        '农、林、牧、渔业/渔业/水产捕捞', '1', 'admin', '2020-08-30 07:11:35', 'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A421', '海水捕捞', 'A421', 'A42', '0,A,A4,A42', 850, '00000050,00000800,00000840,00000850',
        '1', 4, '农、林、牧、渔业/渔业/水产捕捞/海水捕捞', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A422', '内陆捕捞', 'A422', 'A42', '0,A,A4,A42', 860, '00000050,00000800,00000840,00000860',
        '1', 4, '农、林、牧、渔业/渔业/水产捕捞/内陆捕捞', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A5', '农、林、牧、渔专业及辅助性活动', 'A5', 'A', '0,A', 870, '00000050,00000870', '0', 2,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A51', '农业专业及辅助性活动', 'A51', 'A5', '0,A,A5', 880, '00000050,00000870,00000880', '0', 3,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/农业专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A511', '种子种苗培育活动', 'A511', 'A51', '0,A,A5,A51', 890, '00000050,00000870,00000880,00000890',
        '1', 4, '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/农业专业及辅助性活动/种子种苗培育活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A512', '农业机械活动', 'A512', 'A51', '0,A,A5,A51', 900, '00000050,00000870,00000880,00000900',
        '1', 4, '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/农业专业及辅助性活动/农业机械活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A513', '灌溉活动', 'A513', 'A51', '0,A,A5,A51', 910, '00000050,00000870,00000880,00000910',
        '1', 4, '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/农业专业及辅助性活动/灌溉活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A514', '农产品初加工活动', 'A514', 'A51', '0,A,A5,A51', 920, '00000050,00000870,00000880,00000920',
        '1', 4, '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/农业专业及辅助性活动/农产品初加工活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A515', '农作物病虫害防治活动', 'A515', 'A51', '0,A,A5,A51', 930,
        '00000050,00000870,00000880,00000930', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/农业专业及辅助性活动/农作物病虫害防治活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A519', '其他农业专业及辅助性活动', 'A519', 'A51', '0,A,A5,A51', 940,
        '00000050,00000870,00000880,00000940', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/农业专业及辅助性活动/其他农业专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A52', '林业专业及辅助性活动', 'A52', 'A5', '0,A,A5', 950, '00000050,00000870,00000950', '0', 3,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/林业专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A521', '林业有害生物防治活动', 'A521', 'A52', '0,A,A5,A52', 960,
        '00000050,00000870,00000950,00000960', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/林业专业及辅助性活动/林业有害生物防治活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A522', '森林防火活动', 'A522', 'A52', '0,A,A5,A52', 970, '00000050,00000870,00000950,00000970',
        '1', 4, '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/林业专业及辅助性活动/森林防火活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A523', '林产品初级加工活动', 'A523', 'A52', '0,A,A5,A52', 980,
        '00000050,00000870,00000950,00000980', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/林业专业及辅助性活动/林产品初级加工活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A529', '其他林业专业及辅助性活动', 'A529', 'A52', '0,A,A5,A52', 990,
        '00000050,00000870,00000950,00000990', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/林业专业及辅助性活动/其他林业专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A53', '畜牧专业及辅助性活动', 'A53', 'A5', '0,A,A5', 1000, '00000050,00000870,00001000', '0', 3,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/畜牧专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A531', '畜牧良种繁殖活动', 'A531', 'A53', '0,A,A5,A53', 1010,
        '00000050,00000870,00001000,00001010', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/畜牧专业及辅助性活动/畜牧良种繁殖活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A532', '畜禽粪污处理活动', 'A532', 'A53', '0,A,A5,A53', 1020,
        '00000050,00000870,00001000,00001020', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/畜牧专业及辅助性活动/畜禽粪污处理活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A539', '其他畜牧专业及辅助性活动', 'A539', 'A53', '0,A,A5,A53', 1030,
        '00000050,00000870,00001000,00001030', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/畜牧专业及辅助性活动/其他畜牧专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A54', '渔业专业及辅助性活动', 'A54', 'A5', '0,A,A5', 1040, '00000050,00000870,00001040', '0', 3,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/渔业专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:35', 'admin',
        '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A541', '鱼苗及鱼种场活动', 'A541', 'A54', '0,A,A5,A54', 1050,
        '00000050,00000870,00001040,00001050', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/渔业专业及辅助性活动/鱼苗及鱼种场活动', '1', 'admin', '2020-08-30 07:11:35',
        'admin', '2020-08-30 07:11:35');
INSERT INTO industry
VALUES ('A549', '其他渔业专业及辅助性活动', 'A549', 'A54', '0,A,A5,A54', 1060,
        '00000050,00000870,00001040,00001060', '1', 4,
        '农、林、牧、渔业/农、林、牧、渔专业及辅助性活动/渔业专业及辅助性活动/其他渔业专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:36',
        'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B', '采矿业', 'B', '0', '0', 1070, '00001070', '0', 1, '采矿业', '1', 'admin',
        '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B10', '非金属矿采选业', 'B10', 'B', '0,B', 1480, '00001070,00001480', '0', 2, '采矿业/非金属矿采选业', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B101', '土砂石开采', 'B101', 'B10', '0,B,B10', 1490, '00001070,00001480,00001490', '0', 3,
        '采矿业/非金属矿采选业/土砂石开采', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1011', '石灰石、石膏开采', 'B1011', 'B101', '0,B,B10,B101', 1500,
        '00001070,00001480,00001490,00001500', '1', 4, '采矿业/非金属矿采选业/土砂石开采/石灰石、石膏开采', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1012', '建筑装饰用石开采', 'B1012', 'B101', '0,B,B10,B101', 1510,
        '00001070,00001480,00001490,00001510', '1', 4, '采矿业/非金属矿采选业/土砂石开采/建筑装饰用石开采', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1013', '耐火土石开采', 'B1013', 'B101', '0,B,B10,B101', 1520,
        '00001070,00001480,00001490,00001520', '1', 4, '采矿业/非金属矿采选业/土砂石开采/耐火土石开采', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1019', '粘土及其他土砂石开采', 'B1019', 'B101', '0,B,B10,B101', 1530,
        '00001070,00001480,00001490,00001530', '1', 4, '采矿业/非金属矿采选业/土砂石开采/粘土及其他土砂石开采', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B102', '化学矿开采', 'B102', 'B10', '0,B,B10', 1540, '00001070,00001480,00001540', '0', 3,
        '采矿业/非金属矿采选业/化学矿开采', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1020', '化学矿开采', 'B1020', 'B102', '0,B,B10,B102', 1550,
        '00001070,00001480,00001540,00001550', '1', 4, '采矿业/非金属矿采选业/化学矿开采/化学矿开采', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B103', '采盐', 'B103', 'B10', '0,B,B10', 1560, '00001070,00001480,00001560', '0', 3,
        '采矿业/非金属矿采选业/采盐', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1030', '采盐', 'B1030', 'B103', '0,B,B10,B103', 1570, '00001070,00001480,00001560,00001570',
        '1', 4, '采矿业/非金属矿采选业/采盐/采盐', '1', 'admin', '2020-08-30 07:11:37', 'admin',
        '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B109', '石棉及其他非金属矿采选', 'B109', 'B10', '0,B,B10', 1580, '00001070,00001480,00001580', '0', 3,
        '采矿业/非金属矿采选业/石棉及其他非金属矿采选', '1', 'admin', '2020-08-30 07:11:37', 'admin',
        '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1091', '石棉、云母矿采选', 'B1091', 'B109', '0,B,B10,B109', 1590,
        '00001070,00001480,00001580,00001590', '1', 4, '采矿业/非金属矿采选业/石棉及其他非金属矿采选/石棉、云母矿采选', '1',
        'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1092', '石墨、滑石采选', 'B1092', 'B109', '0,B,B10,B109', 1600,
        '00001070,00001480,00001580,00001600', '1', 4, '采矿业/非金属矿采选业/石棉及其他非金属矿采选/石墨、滑石采选', '1',
        'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1093', '宝石、玉石采选', 'B1093', 'B109', '0,B,B10,B109', 1610,
        '00001070,00001480,00001580,00001610', '1', 4, '采矿业/非金属矿采选业/石棉及其他非金属矿采选/宝石、玉石采选', '1',
        'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1099', '其他未列明非金属矿采选', 'B1099', 'B109', '0,B,B10,B109', 1620,
        '00001070,00001480,00001580,00001620', '1', 4, '采矿业/非金属矿采选业/石棉及其他非金属矿采选/其他未列明非金属矿采选', '1',
        'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B11', '开采专业及辅助性活动', 'B11', 'B', '0,B', 1630, '00001070,00001630', '0', 2, '采矿业/开采专业及辅助性活动',
        '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B111', '煤炭开采和洗选专业及辅助性活动', 'B111', 'B11', '0,B,B11', 1640, '00001070,00001630,00001640',
        '0', 3, '采矿业/开采专业及辅助性活动/煤炭开采和洗选专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:37', 'admin',
        '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1110', '煤炭开采和洗选专业及辅助性活动', 'B1110', 'B111', '0,B,B11,B111', 1650,
        '00001070,00001630,00001640,00001650', '1', 4,
        '采矿业/开采专业及辅助性活动/煤炭开采和洗选专业及辅助性活动/煤炭开采和洗选专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:37',
        'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B112', '石油和天然气开采专业及辅助性活动', 'B112', 'B11', '0,B,B11', 1660, '00001070,00001630,00001660',
        '0', 3, '采矿业/开采专业及辅助性活动/石油和天然气开采专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:37', 'admin',
        '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1120', '石油和天然气开采专业及辅助性活动', 'B1120', 'B112', '0,B,B11,B112', 1670,
        '00001070,00001630,00001660,00001670', '1', 4,
        '采矿业/开采专业及辅助性活动/石油和天然气开采专业及辅助性活动/石油和天然气开采专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:37',
        'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B119', '其他开采专业及辅助性活动', 'B119', 'B11', '0,B,B11', 1680, '00001070,00001630,00001680', '0',
        3, '采矿业/开采专业及辅助性活动/其他开采专业及辅助性活动', '1', 'admin', '2020-08-30 07:11:37', 'admin',
        '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1190', '其他开采专业及辅助性活动', 'B1190', 'B119', '0,B,B11,B119', 1690,
        '00001070,00001630,00001680,00001690', '1', 4, '采矿业/开采专业及辅助性活动/其他开采专业及辅助性活动/其他开采专业及辅助性活动',
        '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B12', '其他采矿业', 'B12', 'B', '0,B', 1700, '00001070,00001700', '0', 2, '采矿业/其他采矿业', '1',
        'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B120', '其他采矿业', 'B120', 'B12', '0,B,B12', 1710, '00001070,00001700,00001710', '0', 3,
        '采矿业/其他采矿业/其他采矿业', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B1200', '其他采矿业', 'B1200', 'B120', '0,B,B12,B120', 1720,
        '00001070,00001700,00001710,00001720', '1', 4, '采矿业/其他采矿业/其他采矿业/其他采矿业', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('B6', '煤炭开采和洗选业', 'B6', 'B', '0,B', 1080, '00001070,00001080', '0', 2, '采矿业/煤炭开采和洗选业', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B61', '烟煤和无烟煤开采洗选', 'B61', 'B6', '0,B,B6', 1090, '00001070,00001080,00001090', '0', 3,
        '采矿业/煤炭开采和洗选业/烟煤和无烟煤开采洗选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B610', '烟煤和无烟煤开采洗选', 'B610', 'B61', '0,B,B6,B61', 1100,
        '00001070,00001080,00001090,00001100', '1', 4, '采矿业/煤炭开采和洗选业/烟煤和无烟煤开采洗选/烟煤和无烟煤开采洗选', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B62', '褐煤开采洗选', 'B62', 'B6', '0,B,B6', 1110, '00001070,00001080,00001110', '0', 3,
        '采矿业/煤炭开采和洗选业/褐煤开采洗选', '1', 'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B620', '褐煤开采洗选', 'B620', 'B62', '0,B,B6,B62', 1120, '00001070,00001080,00001110,00001120',
        '1', 4, '采矿业/煤炭开采和洗选业/褐煤开采洗选/褐煤开采洗选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B69', '其他煤炭采选', 'B69', 'B6', '0,B,B6', 1130, '00001070,00001080,00001130', '0', 3,
        '采矿业/煤炭开采和洗选业/其他煤炭采选', '1', 'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B690', '其他煤炭采选', 'B690', 'B69', '0,B,B6,B69', 1140, '00001070,00001080,00001130,00001140',
        '1', 4, '采矿业/煤炭开采和洗选业/其他煤炭采选/其他煤炭采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B7', '石油和天然气开采业', 'B7', 'B', '0,B', 1150, '00001070,00001150', '0', 2, '采矿业/石油和天然气开采业',
        '1', 'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B71', '石油开采', 'B71', 'B7', '0,B,B7', 1160, '00001070,00001150,00001160', '0', 3,
        '采矿业/石油和天然气开采业/石油开采', '1', 'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B711', '陆地石油开采', 'B711', 'B71', '0,B,B7,B71', 1170, '00001070,00001150,00001160,00001170',
        '1', 4, '采矿业/石油和天然气开采业/石油开采/陆地石油开采', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B712', '海洋石油开采', 'B712', 'B71', '0,B,B7,B71', 1180, '00001070,00001150,00001160,00001180',
        '1', 4, '采矿业/石油和天然气开采业/石油开采/海洋石油开采', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B72', '天然气开采', 'B72', 'B7', '0,B,B7', 1190, '00001070,00001150,00001190', '0', 3,
        '采矿业/石油和天然气开采业/天然气开采', '1', 'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B721', '陆地天然气开采', 'B721', 'B72', '0,B,B7,B72', 1200, '00001070,00001150,00001190,00001200',
        '1', 4, '采矿业/石油和天然气开采业/天然气开采/陆地天然气开采', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B722', '海洋天然气及可燃冰开采', 'B722', 'B72', '0,B,B7,B72', 1210,
        '00001070,00001150,00001190,00001210', '1', 4, '采矿业/石油和天然气开采业/天然气开采/海洋天然气及可燃冰开采', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B8', '黑色金属矿采选业', 'B8', 'B', '0,B', 1220, '00001070,00001220', '0', 2, '采矿业/黑色金属矿采选业', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B81', '铁矿采选', 'B81', 'B8', '0,B,B8', 1230, '00001070,00001220,00001230', '0', 3,
        '采矿业/黑色金属矿采选业/铁矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B810', '铁矿采选', 'B810', 'B81', '0,B,B8,B81', 1240, '00001070,00001220,00001230,00001240',
        '1', 4, '采矿业/黑色金属矿采选业/铁矿采选/铁矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B82', '锰矿、铬矿采选', 'B82', 'B8', '0,B,B8', 1250, '00001070,00001220,00001250', '0', 3,
        '采矿业/黑色金属矿采选业/锰矿、铬矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B820', '锰矿、铬矿采选', 'B820', 'B82', '0,B,B8,B82', 1260, '00001070,00001220,00001250,00001260',
        '1', 4, '采矿业/黑色金属矿采选业/锰矿、铬矿采选/锰矿、铬矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B89', '其他黑色金属矿采选', 'B89', 'B8', '0,B,B8', 1270, '00001070,00001220,00001270', '0', 3,
        '采矿业/黑色金属矿采选业/其他黑色金属矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B890', '其他黑色金属矿采选', 'B890', 'B89', '0,B,B8,B89', 1280,
        '00001070,00001220,00001270,00001280', '1', 4, '采矿业/黑色金属矿采选业/其他黑色金属矿采选/其他黑色金属矿采选', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B9', '有色金属矿采选业', 'B9', 'B', '0,B', 1290, '00001070,00001290', '0', 2, '采矿业/有色金属矿采选业', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B91', '常用有色金属矿采选', 'B91', 'B9', '0,B,B9', 1300, '00001070,00001290,00001300', '0', 3,
        '采矿业/有色金属矿采选业/常用有色金属矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B911', '铜矿采选', 'B911', 'B91', '0,B,B9,B91', 1310, '00001070,00001290,00001300,00001310',
        '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/铜矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B912', '铅锌矿采选', 'B912', 'B91', '0,B,B9,B91', 1320, '00001070,00001290,00001300,00001320',
        '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/铅锌矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B913', '镍钴矿采选', 'B913', 'B91', '0,B,B9,B91', 1330, '00001070,00001290,00001300,00001330',
        '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/镍钴矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B914', '锡矿采选', 'B914', 'B91', '0,B,B9,B91', 1340, '00001070,00001290,00001300,00001340',
        '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/锡矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B915', '锑矿采选', 'B915', 'B91', '0,B,B9,B91', 1350, '00001070,00001290,00001300,00001350',
        '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/锑矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B916', '铝矿采选', 'B916', 'B91', '0,B,B9,B91', 1360, '00001070,00001290,00001300,00001360',
        '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/铝矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B917', '镁矿采选', 'B917', 'B91', '0,B,B9,B91', 1370, '00001070,00001290,00001300,00001370',
        '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/镁矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B919', '其他常用有色金属矿采选', 'B919', 'B91', '0,B,B9,B91', 1380,
        '00001070,00001290,00001300,00001380', '1', 4, '采矿业/有色金属矿采选业/常用有色金属矿采选/其他常用有色金属矿采选', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B92', '贵金属矿采选', 'B92', 'B9', '0,B,B9', 1390, '00001070,00001290,00001390', '0', 3,
        '采矿业/有色金属矿采选业/贵金属矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B921', '金矿采选', 'B921', 'B92', '0,B,B9,B92', 1400, '00001070,00001290,00001390,00001400',
        '1', 4, '采矿业/有色金属矿采选业/贵金属矿采选/金矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B922', '银矿采选', 'B922', 'B92', '0,B,B9,B92', 1410, '00001070,00001290,00001390,00001410',
        '1', 4, '采矿业/有色金属矿采选业/贵金属矿采选/银矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B929', '其他贵金属矿采选', 'B929', 'B92', '0,B,B9,B92', 1420,
        '00001070,00001290,00001390,00001420', '1', 4, '采矿业/有色金属矿采选业/贵金属矿采选/其他贵金属矿采选', '1', 'admin',
        '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B93', '稀有稀土金属矿采选', 'B93', 'B9', '0,B,B9', 1430, '00001070,00001290,00001430', '0', 3,
        '采矿业/有色金属矿采选业/稀有稀土金属矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B931', '钨钼矿采选', 'B931', 'B93', '0,B,B9,B93', 1440, '00001070,00001290,00001430,00001440',
        '1', 4, '采矿业/有色金属矿采选业/稀有稀土金属矿采选/钨钼矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B932', '稀土金属矿采选', 'B932', 'B93', '0,B,B9,B93', 1450, '00001070,00001290,00001430,00001450',
        '1', 4, '采矿业/有色金属矿采选业/稀有稀土金属矿采选/稀土金属矿采选', '1', 'admin', '2020-08-30 07:11:36', 'admin',
        '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B933', '放射性金属矿采选', 'B933', 'B93', '0,B,B9,B93', 1460,
        '00001070,00001290,00001430,00001460', '1', 4, '采矿业/有色金属矿采选业/稀有稀土金属矿采选/放射性金属矿采选', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('B939', '其他稀有金属矿采选', 'B939', 'B93', '0,B,B9,B93', 1470,
        '00001070,00001290,00001430,00001470', '1', 4, '采矿业/有色金属矿采选业/稀有稀土金属矿采选/其他稀有金属矿采选', '1',
        'admin', '2020-08-30 07:11:36', 'admin', '2020-08-30 07:11:36');
INSERT INTO industry
VALUES ('C', '制造业', 'C', '0', '0', 1730, '00001730', '0', 1, '制造业', '1', 'admin',
        '2020-08-30 07:28:04', 'admin', '2020-08-30 07:28:04');
INSERT INTO industry
VALUES ('C13', '农副食品加工业', 'C13', 'C', '0,C', 1740, '00001730,00001740', '0', 2, '制造业/农副食品加工业', '1',
        'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C131', '谷物磨制', 'C131', 'C13', '0,C,C13', 1750, '00001730,00001740,00001750', '0', 3,
        '制造业/农副食品加工业/谷物磨制', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1311', '稻谷加工', 'C1311', 'C131', '0,C,C13,C131', 1760,
        '00001730,00001740,00001750,00001760', '1', 4, '制造业/农副食品加工业/谷物磨制/稻谷加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1312', '小麦加工', 'C1312', 'C131', '0,C,C13,C131', 1770,
        '00001730,00001740,00001750,00001770', '1', 4, '制造业/农副食品加工业/谷物磨制/小麦加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1313', '玉米加工', 'C1313', 'C131', '0,C,C13,C131', 1780,
        '00001730,00001740,00001750,00001780', '1', 4, '制造业/农副食品加工业/谷物磨制/玉米加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1314', '杂粮加工', 'C1314', 'C131', '0,C,C13,C131', 1790,
        '00001730,00001740,00001750,00001790', '1', 4, '制造业/农副食品加工业/谷物磨制/杂粮加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1319', '其他谷物磨制', 'C1319', 'C131', '0,C,C13,C131', 1800,
        '00001730,00001740,00001750,00001800', '1', 4, '制造业/农副食品加工业/谷物磨制/其他谷物磨制', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C132', '饲料加工', 'C132', 'C13', '0,C,C13', 1810, '00001730,00001740,00001810', '0', 3,
        '制造业/农副食品加工业/饲料加工', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1321', '宠物饲料加工', 'C1321', 'C132', '0,C,C13,C132', 1820,
        '00001730,00001740,00001810,00001820', '1', 4, '制造业/农副食品加工业/饲料加工/宠物饲料加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1329', '其他饲料加工', 'C1329', 'C132', '0,C,C13,C132', 1830,
        '00001730,00001740,00001810,00001830', '1', 4, '制造业/农副食品加工业/饲料加工/其他饲料加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C133', '植物油加工', 'C133', 'C13', '0,C,C13', 1840, '00001730,00001740,00001840', '0', 3,
        '制造业/农副食品加工业/植物油加工', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1331', '食用植物油加工', 'C1331', 'C133', '0,C,C13,C133', 1850,
        '00001730,00001740,00001840,00001850', '1', 4, '制造业/农副食品加工业/植物油加工/食用植物油加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1332', '非食用植物油加工', 'C1332', 'C133', '0,C,C13,C133', 1860,
        '00001730,00001740,00001840,00001860', '1', 4, '制造业/农副食品加工业/植物油加工/非食用植物油加工', '1', 'admin',
        '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C134', '制糖业', 'C134', 'C13', '0,C,C13', 1870, '00001730,00001740,00001870', '0', 3,
        '制造业/农副食品加工业/制糖业', '1', 'admin', '2020-08-30 07:11:37', 'admin', '2020-08-30 07:11:37');
INSERT INTO industry
VALUES ('C1340', '制糖业', 'C1340', 'C134', '0,C,C13,C134', 1880,
        '00001730,00001740,00001870,00001880', '1', 4, '制造业/农副食品加工业/制糖业/制糖业', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C135', '屠宰及肉类加工', 'C135', 'C13', '0,C,C13', 1890, '00001730,00001740,00001890', '0', 3,
        '制造业/农副食品加工业/屠宰及肉类加工', '1', 'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1351', '牲畜屠宰', 'C1351', 'C135', '0,C,C13,C135', 1900,
        '00001730,00001740,00001890,00001900', '1', 4, '制造业/农副食品加工业/屠宰及肉类加工/牲畜屠宰', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1352', '禽类屠宰', 'C1352', 'C135', '0,C,C13,C135', 1910,
        '00001730,00001740,00001890,00001910', '1', 4, '制造业/农副食品加工业/屠宰及肉类加工/禽类屠宰', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1353', '肉制品及副产品加工', 'C1353', 'C135', '0,C,C13,C135', 1920,
        '00001730,00001740,00001890,00001920', '1', 4, '制造业/农副食品加工业/屠宰及肉类加工/肉制品及副产品加工', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C136', '水产品加工', 'C136', 'C13', '0,C,C13', 1930, '00001730,00001740,00001930', '0', 3,
        '制造业/农副食品加工业/水产品加工', '1', 'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1361', '水产品冷冻加工', 'C1361', 'C136', '0,C,C13,C136', 1940,
        '00001730,00001740,00001930,00001940', '1', 4, '制造业/农副食品加工业/水产品加工/水产品冷冻加工', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1362', '鱼糜制品及水产品干腌制加工', 'C1362', 'C136', '0,C,C13,C136', 1950,
        '00001730,00001740,00001930,00001950', '1', 4, '制造业/农副食品加工业/水产品加工/鱼糜制品及水产品干腌制加工', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1363', '鱼油提取及制品制造', 'C1363', 'C136', '0,C,C13,C136', 1960,
        '00001730,00001740,00001930,00001960', '1', 4, '制造业/农副食品加工业/水产品加工/鱼油提取及制品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1369', '其他水产品加工', 'C1369', 'C136', '0,C,C13,C136', 1970,
        '00001730,00001740,00001930,00001970', '1', 4, '制造业/农副食品加工业/水产品加工/其他水产品加工', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C137', '蔬菜、菌类、水果和坚果加工', 'C137', 'C13', '0,C,C13', 1980, '00001730,00001740,00001980', '0',
        3, '制造业/农副食品加工业/蔬菜、菌类、水果和坚果加工', '1', 'admin', '2020-08-30 07:11:38', 'admin',
        '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1371', '蔬菜加工', 'C1371', 'C137', '0,C,C13,C137', 1990,
        '00001730,00001740,00001980,00001990', '1', 4, '制造业/农副食品加工业/蔬菜、菌类、水果和坚果加工/蔬菜加工', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1372', '食用菌加工', 'C1372', 'C137', '0,C,C13,C137', 2000,
        '00001730,00001740,00001980,00002000', '1', 4, '制造业/农副食品加工业/蔬菜、菌类、水果和坚果加工/食用菌加工', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1373', '水果和坚果加工', 'C1373', 'C137', '0,C,C13,C137', 2010,
        '00001730,00001740,00001980,00002010', '1', 4, '制造业/农副食品加工业/蔬菜、菌类、水果和坚果加工/水果和坚果加工', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C139', '其他农副食品加工', 'C139', 'C13', '0,C,C13', 2020, '00001730,00001740,00002020', '0', 3,
        '制造业/农副食品加工业/其他农副食品加工', '1', 'admin', '2020-08-30 07:11:38', 'admin',
        '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1391', '淀粉及淀粉制品制造', 'C1391', 'C139', '0,C,C13,C139', 2030,
        '00001730,00001740,00002020,00002030', '1', 4, '制造业/农副食品加工业/其他农副食品加工/淀粉及淀粉制品制造', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1392', '豆制品制造', 'C1392', 'C139', '0,C,C13,C139', 2040,
        '00001730,00001740,00002020,00002040', '1', 4, '制造业/农副食品加工业/其他农副食品加工/豆制品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1393', '蛋品加工', 'C1393', 'C139', '0,C,C13,C139', 2050,
        '00001730,00001740,00002020,00002050', '1', 4, '制造业/农副食品加工业/其他农副食品加工/蛋品加工', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1399', '其他未列明农副食品加工', 'C1399', 'C139', '0,C,C13,C139', 2060,
        '00001730,00001740,00002020,00002060', '1', 4, '制造业/农副食品加工业/其他农副食品加工/其他未列明农副食品加工', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C14', '食品制造业', 'C14', 'C', '0,C', 2070, '00001730,00002070', '0', 2, '制造业/食品制造业', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C141', '焙烤食品制造', 'C141', 'C14', '0,C,C14', 2080, '00001730,00002070,00002080', '0', 3,
        '制造业/食品制造业/焙烤食品制造', '1', 'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1411', '糕点、面包制造', 'C1411', 'C141', '0,C,C14,C141', 2090,
        '00001730,00002070,00002080,00002090', '1', 4, '制造业/食品制造业/焙烤食品制造/糕点、面包制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1419', '饼干及其他焙烤食品制造', 'C1419', 'C141', '0,C,C14,C141', 2100,
        '00001730,00002070,00002080,00002100', '1', 4, '制造业/食品制造业/焙烤食品制造/饼干及其他焙烤食品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C142', '糖果、巧克力及蜜饯制造', 'C142', 'C14', '0,C,C14', 2110, '00001730,00002070,00002110', '0', 3,
        '制造业/食品制造业/糖果、巧克力及蜜饯制造', '1', 'admin', '2020-08-30 07:11:38', 'admin',
        '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1421', '糖果、巧克力制造', 'C1421', 'C142', '0,C,C14,C142', 2120,
        '00001730,00002070,00002110,00002120', '1', 4, '制造业/食品制造业/糖果、巧克力及蜜饯制造/糖果、巧克力制造', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1422', '蜜饯制作', 'C1422', 'C142', '0,C,C14,C142', 2130,
        '00001730,00002070,00002110,00002130', '1', 4, '制造业/食品制造业/糖果、巧克力及蜜饯制造/蜜饯制作', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C143', '方便食品制造', 'C143', 'C14', '0,C,C14', 2140, '00001730,00002070,00002140', '0', 3,
        '制造业/食品制造业/方便食品制造', '1', 'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1431', '米、面制品制造', 'C1431', 'C143', '0,C,C14,C143', 2150,
        '00001730,00002070,00002140,00002150', '1', 4, '制造业/食品制造业/方便食品制造/米、面制品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1432', '速冻食品制造', 'C1432', 'C143', '0,C,C14,C143', 2160,
        '00001730,00002070,00002140,00002160', '1', 4, '制造业/食品制造业/方便食品制造/速冻食品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1433', '方便面制造', 'C1433', 'C143', '0,C,C14,C143', 2170,
        '00001730,00002070,00002140,00002170', '1', 4, '制造业/食品制造业/方便食品制造/方便面制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1439', '其他方便食品制造', 'C1439', 'C143', '0,C,C14,C143', 2180,
        '00001730,00002070,00002140,00002180', '1', 4, '制造业/食品制造业/方便食品制造/其他方便食品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C144', '乳制品制造', 'C144', 'C14', '0,C,C14', 2190, '00001730,00002070,00002190', '0', 3,
        '制造业/食品制造业/乳制品制造', '1', 'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1441', '液体乳制造', 'C1441', 'C144', '0,C,C14,C144', 2200,
        '00001730,00002070,00002190,00002200', '1', 4, '制造业/食品制造业/乳制品制造/液体乳制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1442', '乳粉制造', 'C1442', 'C144', '0,C,C14,C144', 2210,
        '00001730,00002070,00002190,00002210', '1', 4, '制造业/食品制造业/乳制品制造/乳粉制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1449', '其他乳制品制造', 'C1449', 'C144', '0,C,C14,C144', 2220,
        '00001730,00002070,00002190,00002220', '1', 4, '制造业/食品制造业/乳制品制造/其他乳制品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C145', '罐头食品制造', 'C145', 'C14', '0,C,C14', 2230, '00001730,00002070,00002230', '0', 3,
        '制造业/食品制造业/罐头食品制造', '1', 'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1451', '肉、禽类罐头制造', 'C1451', 'C145', '0,C,C14,C145', 2240,
        '00001730,00002070,00002230,00002240', '1', 4, '制造业/食品制造业/罐头食品制造/肉、禽类罐头制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1452', '水产品罐头制造', 'C1452', 'C145', '0,C,C14,C145', 2250,
        '00001730,00002070,00002230,00002250', '1', 4, '制造业/食品制造业/罐头食品制造/水产品罐头制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1453', '蔬菜、水果罐头制造', 'C1453', 'C145', '0,C,C14,C145', 2260,
        '00001730,00002070,00002230,00002260', '1', 4, '制造业/食品制造业/罐头食品制造/蔬菜、水果罐头制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1459', '其他罐头食品制造', 'C1459', 'C145', '0,C,C14,C145', 2270,
        '00001730,00002070,00002230,00002270', '1', 4, '制造业/食品制造业/罐头食品制造/其他罐头食品制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C146', '调味品、发酵制品制造', 'C146', 'C14', '0,C,C14', 2280, '00001730,00002070,00002280', '0', 3,
        '制造业/食品制造业/调味品、发酵制品制造', '1', 'admin', '2020-08-30 07:11:38', 'admin',
        '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1461', '味精制造', 'C1461', 'C146', '0,C,C14,C146', 2290,
        '00001730,00002070,00002280,00002290', '1', 4, '制造业/食品制造业/调味品、发酵制品制造/味精制造', '1', 'admin',
        '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1462', '酱油、食醋及类似制品制造', 'C1462', 'C146', '0,C,C14,C146', 2300,
        '00001730,00002070,00002280,00002300', '1', 4, '制造业/食品制造业/调味品、发酵制品制造/酱油、食醋及类似制品制造', '1',
        'admin', '2020-08-30 07:11:38', 'admin', '2020-08-30 07:11:38');
INSERT INTO industry
VALUES ('C1469', '其他调味品、发酵制品制造', 'C1469', 'C146', '0,C,C14,C146', 2310,
        '00001730,00002070,00002280,00002310', '1', 4, '制造业/食品制造业/调味品、发酵制品制造/其他调味品、发酵制品制造', '1',
        'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C149', '其他食品制造', 'C149', 'C14', '0,C,C14', 2320, '00001730,00002070,00002320', '0', 3,
        '制造业/食品制造业/其他食品制造', '1', 'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1491', '营养食品制造', 'C1491', 'C149', '0,C,C14,C149', 2330,
        '00001730,00002070,00002320,00002330', '1', 4, '制造业/食品制造业/其他食品制造/营养食品制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1492', '保健食品制造', 'C1492', 'C149', '0,C,C14,C149', 2340,
        '00001730,00002070,00002320,00002340', '1', 4, '制造业/食品制造业/其他食品制造/保健食品制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1493', '冷冻饮品及食用冰制造', 'C1493', 'C149', '0,C,C14,C149', 2350,
        '00001730,00002070,00002320,00002350', '1', 4, '制造业/食品制造业/其他食品制造/冷冻饮品及食用冰制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1494', '盐加工', 'C1494', 'C149', '0,C,C14,C149', 2360,
        '00001730,00002070,00002320,00002360', '1', 4, '制造业/食品制造业/其他食品制造/盐加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1495', '食品及饲料添加剂制造', 'C1495', 'C149', '0,C,C14,C149', 2370,
        '00001730,00002070,00002320,00002370', '1', 4, '制造业/食品制造业/其他食品制造/食品及饲料添加剂制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1499', '其他未列明食品制造', 'C1499', 'C149', '0,C,C14,C149', 2380,
        '00001730,00002070,00002320,00002380', '1', 4, '制造业/食品制造业/其他食品制造/其他未列明食品制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C15', '酒、饮料和精制茶制造业', 'C15', 'C', '0,C', 2390, '00001730,00002390', '0', 2,
        '制造业/酒、饮料和精制茶制造业', '1', 'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C151', '酒的制造', 'C151', 'C15', '0,C,C15', 2400, '00001730,00002390,00002400', '0', 3,
        '制造业/酒、饮料和精制茶制造业/酒的制造', '1', 'admin', '2020-08-30 07:11:39', 'admin',
        '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1511', '酒精制造', 'C1511', 'C151', '0,C,C15,C151', 2410,
        '00001730,00002390,00002400,00002410', '1', 4, '制造业/酒、饮料和精制茶制造业/酒的制造/酒精制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1512', '白酒制造', 'C1512', 'C151', '0,C,C15,C151', 2420,
        '00001730,00002390,00002400,00002420', '1', 4, '制造业/酒、饮料和精制茶制造业/酒的制造/白酒制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1513', '啤酒制造', 'C1513', 'C151', '0,C,C15,C151', 2430,
        '00001730,00002390,00002400,00002430', '1', 4, '制造业/酒、饮料和精制茶制造业/酒的制造/啤酒制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1514', '黄酒制造', 'C1514', 'C151', '0,C,C15,C151', 2440,
        '00001730,00002390,00002400,00002440', '1', 4, '制造业/酒、饮料和精制茶制造业/酒的制造/黄酒制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1515', '葡萄酒制造', 'C1515', 'C151', '0,C,C15,C151', 2450,
        '00001730,00002390,00002400,00002450', '1', 4, '制造业/酒、饮料和精制茶制造业/酒的制造/葡萄酒制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1519', '其他酒制造', 'C1519', 'C151', '0,C,C15,C151', 2460,
        '00001730,00002390,00002400,00002460', '1', 4, '制造业/酒、饮料和精制茶制造业/酒的制造/其他酒制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C152', '饮料制造', 'C152', 'C15', '0,C,C15', 2470, '00001730,00002390,00002470', '0', 3,
        '制造业/酒、饮料和精制茶制造业/饮料制造', '1', 'admin', '2020-08-30 07:11:39', 'admin',
        '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1521', '碳酸饮料制造', 'C1521', 'C152', '0,C,C15,C152', 2480,
        '00001730,00002390,00002470,00002480', '1', 4, '制造业/酒、饮料和精制茶制造业/饮料制造/碳酸饮料制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1522', '瓶（罐）装饮用水制造', 'C1522', 'C152', '0,C,C15,C152', 2490,
        '00001730,00002390,00002470,00002490', '1', 4, '制造业/酒、饮料和精制茶制造业/饮料制造/瓶（罐）装饮用水制造', '1',
        'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1523', '果菜汁及果菜汁饮料制造', 'C1523', 'C152', '0,C,C15,C152', 2500,
        '00001730,00002390,00002470,00002500', '1', 4, '制造业/酒、饮料和精制茶制造业/饮料制造/果菜汁及果菜汁饮料制造', '1',
        'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1524', '含乳饮料和植物蛋白饮料制造', 'C1524', 'C152', '0,C,C15,C152', 2510,
        '00001730,00002390,00002470,00002510', '1', 4, '制造业/酒、饮料和精制茶制造业/饮料制造/含乳饮料和植物蛋白饮料制造', '1',
        'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1525', '固体饮料制造', 'C1525', 'C152', '0,C,C15,C152', 2520,
        '00001730,00002390,00002470,00002520', '1', 4, '制造业/酒、饮料和精制茶制造业/饮料制造/固体饮料制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1529', '茶饮料及其他饮料制造', 'C1529', 'C152', '0,C,C15,C152', 2530,
        '00001730,00002390,00002470,00002530', '1', 4, '制造业/酒、饮料和精制茶制造业/饮料制造/茶饮料及其他饮料制造', '1',
        'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C153', '精制茶加工', 'C153', 'C15', '0,C,C15', 2540, '00001730,00002390,00002540', '0', 3,
        '制造业/酒、饮料和精制茶制造业/精制茶加工', '1', 'admin', '2020-08-30 07:11:39', 'admin',
        '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1530', '精制茶加工', 'C1530', 'C153', '0,C,C15,C153', 2550,
        '00001730,00002390,00002540,00002550', '1', 4, '制造业/酒、饮料和精制茶制造业/精制茶加工/精制茶加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C16', '烟草制品业', 'C16', 'C', '0,C', 2560, '00001730,00002560', '0', 2, '制造业/烟草制品业', '1',
        'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C161', '烟叶复烤', 'C161', 'C16', '0,C,C16', 2570, '00001730,00002560,00002570', '0', 3,
        '制造业/烟草制品业/烟叶复烤', '1', 'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1610', '烟叶复烤', 'C1610', 'C161', '0,C,C16,C161', 2580,
        '00001730,00002560,00002570,00002580', '1', 4, '制造业/烟草制品业/烟叶复烤/烟叶复烤', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C162', '卷烟制造', 'C162', 'C16', '0,C,C16', 2590, '00001730,00002560,00002590', '0', 3,
        '制造业/烟草制品业/卷烟制造', '1', 'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1620', '卷烟制造', 'C1620', 'C162', '0,C,C16,C162', 2600,
        '00001730,00002560,00002590,00002600', '1', 4, '制造业/烟草制品业/卷烟制造/卷烟制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C169', '其他烟草制品制造', 'C169', 'C16', '0,C,C16', 2610, '00001730,00002560,00002610', '0', 3,
        '制造业/烟草制品业/其他烟草制品制造', '1', 'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1690', '其他烟草制品制造', 'C1690', 'C169', '0,C,C16,C169', 2620,
        '00001730,00002560,00002610,00002620', '1', 4, '制造业/烟草制品业/其他烟草制品制造/其他烟草制品制造', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C17', '纺织业', 'C17', 'C', '0,C', 2630, '00001730,00002630', '0', 2, '制造业/纺织业', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C171', '棉纺织及印染精加工', 'C171', 'C17', '0,C,C17', 2640, '00001730,00002630,00002640', '0', 3,
        '制造业/纺织业/棉纺织及印染精加工', '1', 'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1711', '棉纺纱加工', 'C1711', 'C171', '0,C,C17,C171', 2650,
        '00001730,00002630,00002640,00002650', '1', 4, '制造业/纺织业/棉纺织及印染精加工/棉纺纱加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1712', '棉织造加工', 'C1712', 'C171', '0,C,C17,C171', 2660,
        '00001730,00002630,00002640,00002660', '1', 4, '制造业/纺织业/棉纺织及印染精加工/棉织造加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1713', '棉印染精加工', 'C1713', 'C171', '0,C,C17,C171', 2670,
        '00001730,00002630,00002640,00002670', '1', 4, '制造业/纺织业/棉纺织及印染精加工/棉印染精加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C172', '毛纺织及染整精加工', 'C172', 'C17', '0,C,C17', 2680, '00001730,00002630,00002680', '0', 3,
        '制造业/纺织业/毛纺织及染整精加工', '1', 'admin', '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1721', '毛条和毛纱线加工', 'C1721', 'C172', '0,C,C17,C172', 2690,
        '00001730,00002630,00002680,00002690', '1', 4, '制造业/纺织业/毛纺织及染整精加工/毛条和毛纱线加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1722', '毛织造加工', 'C1722', 'C172', '0,C,C17,C172', 2700,
        '00001730,00002630,00002680,00002700', '1', 4, '制造业/纺织业/毛纺织及染整精加工/毛织造加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C1723', '毛染整精加工', 'C1723', 'C172', '0,C,C17,C172', 2710,
        '00001730,00002630,00002680,00002710', '1', 4, '制造业/纺织业/毛纺织及染整精加工/毛染整精加工', '1', 'admin',
        '2020-08-30 07:11:39', 'admin', '2020-08-30 07:11:39');
INSERT INTO industry
VALUES ('C173', '麻纺织及染整精加工', 'C173', 'C17', '0,C,C17', 2720, '00001730,00002630,00002720', '0', 3,
        '制造业/纺织业/麻纺织及染整精加工', '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1731', '麻纤维纺前加工和纺纱', 'C1731', 'C173', '0,C,C17,C173', 2730,
        '00001730,00002630,00002720,00002730', '1', 4, '制造业/纺织业/麻纺织及染整精加工/麻纤维纺前加工和纺纱', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1732', '麻织造加工', 'C1732', 'C173', '0,C,C17,C173', 2740,
        '00001730,00002630,00002720,00002740', '1', 4, '制造业/纺织业/麻纺织及染整精加工/麻织造加工', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1733', '麻染整精加工', 'C1733', 'C173', '0,C,C17,C173', 2750,
        '00001730,00002630,00002720,00002750', '1', 4, '制造业/纺织业/麻纺织及染整精加工/麻染整精加工', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C174', '丝绢纺织及印染精加工', 'C174', 'C17', '0,C,C17', 2760, '00001730,00002630,00002760', '0', 3,
        '制造业/纺织业/丝绢纺织及印染精加工', '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1741', '缫丝加工', 'C1741', 'C174', '0,C,C17,C174', 2770,
        '00001730,00002630,00002760,00002770', '1', 4, '制造业/纺织业/丝绢纺织及印染精加工/缫丝加工', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1742', '绢纺和丝织加工', 'C1742', 'C174', '0,C,C17,C174', 2780,
        '00001730,00002630,00002760,00002780', '1', 4, '制造业/纺织业/丝绢纺织及印染精加工/绢纺和丝织加工', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1743', '丝印染精加工', 'C1743', 'C174', '0,C,C17,C174', 2790,
        '00001730,00002630,00002760,00002790', '1', 4, '制造业/纺织业/丝绢纺织及印染精加工/丝印染精加工', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C175', '化纤织造及印染精加工', 'C175', 'C17', '0,C,C17', 2800, '00001730,00002630,00002800', '0', 3,
        '制造业/纺织业/化纤织造及印染精加工', '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1751', '化纤织造加工', 'C1751', 'C175', '0,C,C17,C175', 2810,
        '00001730,00002630,00002800,00002810', '1', 4, '制造业/纺织业/化纤织造及印染精加工/化纤织造加工', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1752', '化纤织物染整精加工', 'C1752', 'C175', '0,C,C17,C175', 2820,
        '00001730,00002630,00002800,00002820', '1', 4, '制造业/纺织业/化纤织造及印染精加工/化纤织物染整精加工', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C176', '针织或钩针编织物及其制品制造', 'C176', 'C17', '0,C,C17', 2830, '00001730,00002630,00002830', '0',
        3, '制造业/纺织业/针织或钩针编织物及其制品制造', '1', 'admin', '2020-08-30 07:11:40', 'admin',
        '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1761', '针织或钩针编织物织造', 'C1761', 'C176', '0,C,C17,C176', 2840,
        '00001730,00002630,00002830,00002840', '1', 4, '制造业/纺织业/针织或钩针编织物及其制品制造/针织或钩针编织物织造', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1762', '针织或钩针编织物印染精加工', 'C1762', 'C176', '0,C,C17,C176', 2850,
        '00001730,00002630,00002830,00002850', '1', 4, '制造业/纺织业/针织或钩针编织物及其制品制造/针织或钩针编织物印染精加工', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1763', '针织或钩针编织品制造', 'C1763', 'C176', '0,C,C17,C176', 2860,
        '00001730,00002630,00002830,00002860', '1', 4, '制造业/纺织业/针织或钩针编织物及其制品制造/针织或钩针编织品制造', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C177', '家用纺织制成品制造', 'C177', 'C17', '0,C,C17', 2870, '00001730,00002630,00002870', '0', 3,
        '制造业/纺织业/家用纺织制成品制造', '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1771', '床上用品制造', 'C1771', 'C177', '0,C,C17,C177', 2880,
        '00001730,00002630,00002870,00002880', '1', 4, '制造业/纺织业/家用纺织制成品制造/床上用品制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1772', '毛巾类制品制造', 'C1772', 'C177', '0,C,C17,C177', 2890,
        '00001730,00002630,00002870,00002890', '1', 4, '制造业/纺织业/家用纺织制成品制造/毛巾类制品制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1773', '窗帘、布艺类产品制造', 'C1773', 'C177', '0,C,C17,C177', 2900,
        '00001730,00002630,00002870,00002900', '1', 4, '制造业/纺织业/家用纺织制成品制造/窗帘、布艺类产品制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1779', '其他家用纺织制成品制造', 'C1779', 'C177', '0,C,C17,C177', 2910,
        '00001730,00002630,00002870,00002910', '1', 4, '制造业/纺织业/家用纺织制成品制造/其他家用纺织制成品制造', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C178', '产业用纺织制成品制造', 'C178', 'C17', '0,C,C17', 2920, '00001730,00002630,00002920', '0', 3,
        '制造业/纺织业/产业用纺织制成品制造', '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1781', '非织造布制造', 'C1781', 'C178', '0,C,C17,C178', 2930,
        '00001730,00002630,00002920,00002930', '1', 4, '制造业/纺织业/产业用纺织制成品制造/非织造布制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1782', '绳、索、缆制造', 'C1782', 'C178', '0,C,C17,C178', 2940,
        '00001730,00002630,00002920,00002940', '1', 4, '制造业/纺织业/产业用纺织制成品制造/绳、索、缆制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1783', '纺织带和帘子布制造', 'C1783', 'C178', '0,C,C17,C178', 2950,
        '00001730,00002630,00002920,00002950', '1', 4, '制造业/纺织业/产业用纺织制成品制造/纺织带和帘子布制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1784', '篷、帆布制造', 'C1784', 'C178', '0,C,C17,C178', 2960,
        '00001730,00002630,00002920,00002960', '1', 4, '制造业/纺织业/产业用纺织制成品制造/篷、帆布制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1789', '其他产业用纺织制成品制造', 'C1789', 'C178', '0,C,C17,C178', 2970,
        '00001730,00002630,00002920,00002970', '1', 4, '制造业/纺织业/产业用纺织制成品制造/其他产业用纺织制成品制造', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C18', '纺织服装、服饰业', 'C18', 'C', '0,C', 2980, '00001730,00002980', '0', 2, '制造业/纺织服装、服饰业',
        '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C181', '机织服装制造', 'C181', 'C18', '0,C,C18', 2990, '00001730,00002980,00002990', '0', 3,
        '制造业/纺织服装、服饰业/机织服装制造', '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1811', '运动机织服装制造', 'C1811', 'C181', '0,C,C18,C181', 3000,
        '00001730,00002980,00002990,00003000', '1', 4, '制造业/纺织服装、服饰业/机织服装制造/运动机织服装制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1819', '其他机织服装制造', 'C1819', 'C181', '0,C,C18,C181', 3010,
        '00001730,00002980,00002990,00003010', '1', 4, '制造业/纺织服装、服饰业/机织服装制造/其他机织服装制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C182', '针织或钩针编织服装制造', 'C182', 'C18', '0,C,C18', 3020, '00001730,00002980,00003020', '0', 3,
        '制造业/纺织服装、服饰业/针织或钩针编织服装制造', '1', 'admin', '2020-08-30 07:11:40', 'admin',
        '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1821', '运动休闲针织服装制造', 'C1821', 'C182', '0,C,C18,C182', 3030,
        '00001730,00002980,00003020,00003030', '1', 4, '制造业/纺织服装、服饰业/针织或钩针编织服装制造/运动休闲针织服装制造', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1829', '其他针织或钩针编织服装制造', 'C1829', 'C182', '0,C,C18,C182', 3040,
        '00001730,00002980,00003020,00003040', '1', 4, '制造业/纺织服装、服饰业/针织或钩针编织服装制造/其他针织或钩针编织服装制造',
        '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C183', '服饰制造', 'C183', 'C18', '0,C,C18', 3050, '00001730,00002980,00003050', '0', 3,
        '制造业/纺织服装、服饰业/服饰制造', '1', 'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1830', '服饰制造', 'C1830', 'C183', '0,C,C18,C183', 3060,
        '00001730,00002980,00003050,00003060', '1', 4, '制造业/纺织服装、服饰业/服饰制造/服饰制造', '1', 'admin',
        '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C19', '皮革、毛皮、羽毛及其制品和制鞋业', 'C19', 'C', '0,C', 3070, '00001730,00003070', '0', 2,
        '制造业/皮革、毛皮、羽毛及其制品和制鞋业', '1', 'admin', '2020-08-30 07:11:40', 'admin',
        '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C191', '皮革鞣制加工', 'C191', 'C19', '0,C,C19', 3080, '00001730,00003070,00003080', '0', 3,
        '制造业/皮革、毛皮、羽毛及其制品和制鞋业/皮革鞣制加工', '1', 'admin', '2020-08-30 07:11:40', 'admin',
        '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1910', '皮革鞣制加工', 'C1910', 'C191', '0,C,C19,C191', 3090,
        '00001730,00003070,00003080,00003090', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/皮革鞣制加工/皮革鞣制加工', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C192', '皮革制品制造', 'C192', 'C19', '0,C,C19', 3100, '00001730,00003070,00003100', '0', 3,
        '制造业/皮革、毛皮、羽毛及其制品和制鞋业/皮革制品制造', '1', 'admin', '2020-08-30 07:11:40', 'admin',
        '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1921', '皮革服装制造', 'C1921', 'C192', '0,C,C19,C192', 3110,
        '00001730,00003070,00003100,00003110', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/皮革制品制造/皮革服装制造', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1922', '皮箱、包（袋）制造', 'C1922', 'C192', '0,C,C19,C192', 3120,
        '00001730,00003070,00003100,00003120', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/皮革制品制造/皮箱、包（袋）制造', '1',
        'admin', '2020-08-30 07:11:40', 'admin', '2020-08-30 07:11:40');
INSERT INTO industry
VALUES ('C1923', '皮手套及皮装饰制品制造', 'C1923', 'C192', '0,C,C19,C192', 3130,
        '00001730,00003070,00003100,00003130', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/皮革制品制造/皮手套及皮装饰制品制造',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1929', '其他皮革制品制造', 'C1929', 'C192', '0,C,C19,C192', 3140,
        '00001730,00003070,00003100,00003140', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/皮革制品制造/其他皮革制品制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C193', '毛皮鞣制及制品加工', 'C193', 'C19', '0,C,C19', 3150, '00001730,00003070,00003150', '0', 3,
        '制造业/皮革、毛皮、羽毛及其制品和制鞋业/毛皮鞣制及制品加工', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1931', '毛皮鞣制加工', 'C1931', 'C193', '0,C,C19,C193', 3160,
        '00001730,00003070,00003150,00003160', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/毛皮鞣制及制品加工/毛皮鞣制加工', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1932', '毛皮服装加工', 'C1932', 'C193', '0,C,C19,C193', 3170,
        '00001730,00003070,00003150,00003170', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/毛皮鞣制及制品加工/毛皮服装加工', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1939', '其他毛皮制品加工', 'C1939', 'C193', '0,C,C19,C193', 3180,
        '00001730,00003070,00003150,00003180', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/毛皮鞣制及制品加工/其他毛皮制品加工',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C194', '羽毛(绒)加工及制品制造', 'C194', 'C19', '0,C,C19', 3190, '00001730,00003070,00003190', '0',
        3, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/羽毛(绒)加工及制品制造', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1941', '羽毛（绒）加工', 'C1941', 'C194', '0,C,C19,C194', 3200,
        '00001730,00003070,00003190,00003200', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/羽毛(绒)加工及制品制造/羽毛（绒）加工',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1942', '羽毛（绒）制品加工', 'C1942', 'C194', '0,C,C19,C194', 3210,
        '00001730,00003070,00003190,00003210', '1', 4,
        '制造业/皮革、毛皮、羽毛及其制品和制鞋业/羽毛(绒)加工及制品制造/羽毛（绒）制品加工', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C195', '制鞋业', 'C195', 'C19', '0,C,C19', 3220, '00001730,00003070,00003220', '0', 3,
        '制造业/皮革、毛皮、羽毛及其制品和制鞋业/制鞋业', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1951', '纺织面料鞋制造', 'C1951', 'C195', '0,C,C19,C195', 3230,
        '00001730,00003070,00003220,00003230', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/制鞋业/纺织面料鞋制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1952', '皮鞋制造', 'C1952', 'C195', '0,C,C19,C195', 3240,
        '00001730,00003070,00003220,00003240', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/制鞋业/皮鞋制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1953', '塑料鞋制造', 'C1953', 'C195', '0,C,C19,C195', 3250,
        '00001730,00003070,00003220,00003250', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/制鞋业/塑料鞋制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1954', '橡胶鞋制造', 'C1954', 'C195', '0,C,C19,C195', 3260,
        '00001730,00003070,00003220,00003260', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/制鞋业/橡胶鞋制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C1959', '其他制鞋业', 'C1959', 'C195', '0,C,C19,C195', 3270,
        '00001730,00003070,00003220,00003270', '1', 4, '制造业/皮革、毛皮、羽毛及其制品和制鞋业/制鞋业/其他制鞋业', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C20', '木材加工和木、竹、藤、棕、草制品业', 'C20', 'C', '0,C', 3280, '00001730,00003280', '0', 2,
        '制造业/木材加工和木、竹、藤、棕、草制品业', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C201', '木材加工', 'C201', 'C20', '0,C,C20', 3290, '00001730,00003280,00003290', '0', 3,
        '制造业/木材加工和木、竹、藤、棕、草制品业/木材加工', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2011', '锯材加工', 'C2011', 'C201', '0,C,C20,C201', 3300,
        '00001730,00003280,00003290,00003300', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木材加工/锯材加工', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2012', '木片加工', 'C2012', 'C201', '0,C,C20,C201', 3310,
        '00001730,00003280,00003290,00003310', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木材加工/木片加工', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2013', '单板加工', 'C2013', 'C201', '0,C,C20,C201', 3320,
        '00001730,00003280,00003290,00003320', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木材加工/单板加工', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2019', '其他木材加工', 'C2019', 'C201', '0,C,C20,C201', 3330,
        '00001730,00003280,00003290,00003330', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木材加工/其他木材加工', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C202', '人造板制造', 'C202', 'C20', '0,C,C20', 3340, '00001730,00003280,00003340', '0', 3,
        '制造业/木材加工和木、竹、藤、棕、草制品业/人造板制造', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2021', '胶合板制造', 'C2021', 'C202', '0,C,C20,C202', 3350,
        '00001730,00003280,00003340,00003350', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/人造板制造/胶合板制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2022', '纤维板制造', 'C2022', 'C202', '0,C,C20,C202', 3360,
        '00001730,00003280,00003340,00003360', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/人造板制造/纤维板制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2023', '刨花板制造', 'C2023', 'C202', '0,C,C20,C202', 3370,
        '00001730,00003280,00003340,00003370', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/人造板制造/刨花板制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2029', '其他人造板制造', 'C2029', 'C202', '0,C,C20,C202', 3380,
        '00001730,00003280,00003340,00003380', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/人造板制造/其他人造板制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C203', '木质制品制造', 'C203', 'C20', '0,C,C20', 3390, '00001730,00003280,00003390', '0', 3,
        '制造业/木材加工和木、竹、藤、棕、草制品业/木质制品制造', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2031', '建筑用木料及木材组件加工', 'C2031', 'C203', '0,C,C20,C203', 3400,
        '00001730,00003280,00003390,00003400', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木质制品制造/建筑用木料及木材组件加工',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2032', '木门窗制造', 'C2032', 'C203', '0,C,C20,C203', 3410,
        '00001730,00003280,00003390,00003410', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木质制品制造/木门窗制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2033', '木楼梯制造', 'C2033', 'C203', '0,C,C20,C203', 3420,
        '00001730,00003280,00003390,00003420', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木质制品制造/木楼梯制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2034', '木地板制造', 'C2034', 'C203', '0,C,C20,C203', 3430,
        '00001730,00003280,00003390,00003430', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木质制品制造/木地板制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2035', '木制容器制造', 'C2035', 'C203', '0,C,C20,C203', 3440,
        '00001730,00003280,00003390,00003440', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木质制品制造/木制容器制造', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2039', '软木制品及其他木制品制造', 'C2039', 'C203', '0,C,C20,C203', 3450,
        '00001730,00003280,00003390,00003450', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/木质制品制造/软木制品及其他木制品制造',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C204', '竹、藤、棕、草等制品制造', 'C204', 'C20', '0,C,C20', 3460, '00001730,00003280,00003460', '0',
        3, '制造业/木材加工和木、竹、藤、棕、草制品业/竹、藤、棕、草等制品制造', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2041', '竹制品制造', 'C2041', 'C204', '0,C,C20,C204', 3470,
        '00001730,00003280,00003460,00003470', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/竹、藤、棕、草等制品制造/竹制品制造',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2042', '藤制品制造', 'C2042', 'C204', '0,C,C20,C204', 3480,
        '00001730,00003280,00003460,00003480', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/竹、藤、棕、草等制品制造/藤制品制造',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2043', '棕制品制造', 'C2043', 'C204', '0,C,C20,C204', 3490,
        '00001730,00003280,00003460,00003490', '1', 4, '制造业/木材加工和木、竹、藤、棕、草制品业/竹、藤、棕、草等制品制造/棕制品制造',
        '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2049', '草及其他制品制造', 'C2049', 'C204', '0,C,C20,C204', 3500,
        '00001730,00003280,00003460,00003500', '1', 4,
        '制造业/木材加工和木、竹、藤、棕、草制品业/竹、藤、棕、草等制品制造/草及其他制品制造', '1', 'admin', '2020-08-30 07:11:41', 'admin',
        '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C21', '家具制造业', 'C21', 'C', '0,C', 3510, '00001730,00003510', '0', 2, '制造业/家具制造业', '1',
        'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C211', '木质家具制造', 'C211', 'C21', '0,C,C21', 3520, '00001730,00003510,00003520', '0', 3,
        '制造业/家具制造业/木质家具制造', '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2110', '木质家具制造', 'C2110', 'C211', '0,C,C21,C211', 3530,
        '00001730,00003510,00003520,00003530', '1', 4, '制造业/家具制造业/木质家具制造/木质家具制造', '1', 'admin',
        '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C212', '竹、藤家具制造', 'C212', 'C21', '0,C,C21', 3540, '00001730,00003510,00003540', '0', 3,
        '制造业/家具制造业/竹、藤家具制造', '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2120', '竹、藤家具制造', 'C2120', 'C212', '0,C,C21,C212', 3550,
        '00001730,00003510,00003540,00003550', '1', 4, '制造业/家具制造业/竹、藤家具制造/竹、藤家具制造', '1', 'admin',
        '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C213', '金属家具制造', 'C213', 'C21', '0,C,C21', 3560, '00001730,00003510,00003560', '0', 3,
        '制造业/家具制造业/金属家具制造', '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2130', '金属家具制造', 'C2130', 'C213', '0,C,C21,C213', 3570,
        '00001730,00003510,00003560,00003570', '1', 4, '制造业/家具制造业/金属家具制造/金属家具制造', '1', 'admin',
        '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C214', '塑料家具制造', 'C214', 'C21', '0,C,C21', 3580, '00001730,00003510,00003580', '0', 3,
        '制造业/家具制造业/塑料家具制造', '1', 'admin', '2020-08-30 07:11:41', 'admin', '2020-08-30 07:11:41');
INSERT INTO industry
VALUES ('C2140', '塑料家具制造', 'C2140', 'C214', '0,C,C21,C214', 3590,
        '00001730,00003510,00003580,00003590', '1', 4, '制造业/家具制造业/塑料家具制造/塑料家具制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C219', '其他家具制造', 'C219', 'C21', '0,C,C21', 3600, '00001730,00003510,00003600', '0', 3,
        '制造业/家具制造业/其他家具制造', '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2190', '其他家具制造', 'C2190', 'C219', '0,C,C21,C219', 3610,
        '00001730,00003510,00003600,00003610', '1', 4, '制造业/家具制造业/其他家具制造/其他家具制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C22', '造纸和纸制品业', 'C22', 'C', '0,C', 3620, '00001730,00003620', '0', 2, '制造业/造纸和纸制品业', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C221', '纸浆制造', 'C221', 'C22', '0,C,C22', 3630, '00001730,00003620,00003630', '0', 3,
        '制造业/造纸和纸制品业/纸浆制造', '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2211', '木竹浆制造', 'C2211', 'C221', '0,C,C22,C221', 3640,
        '00001730,00003620,00003630,00003640', '1', 4, '制造业/造纸和纸制品业/纸浆制造/木竹浆制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2212', '非木竹浆制造', 'C2212', 'C221', '0,C,C22,C221', 3650,
        '00001730,00003620,00003630,00003650', '1', 4, '制造业/造纸和纸制品业/纸浆制造/非木竹浆制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C222', '造纸', 'C222', 'C22', '0,C,C22', 3660, '00001730,00003620,00003660', '0', 3,
        '制造业/造纸和纸制品业/造纸', '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2221', '机制纸及纸板制造', 'C2221', 'C222', '0,C,C22,C222', 3670,
        '00001730,00003620,00003660,00003670', '1', 4, '制造业/造纸和纸制品业/造纸/机制纸及纸板制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2222', '手工纸制造', 'C2222', 'C222', '0,C,C22,C222', 3680,
        '00001730,00003620,00003660,00003680', '1', 4, '制造业/造纸和纸制品业/造纸/手工纸制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2223', '加工纸制造', 'C2223', 'C222', '0,C,C22,C222', 3690,
        '00001730,00003620,00003660,00003690', '1', 4, '制造业/造纸和纸制品业/造纸/加工纸制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C223', '纸制品制造', 'C223', 'C22', '0,C,C22', 3700, '00001730,00003620,00003700', '0', 3,
        '制造业/造纸和纸制品业/纸制品制造', '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2231', '纸和纸板容器制造', 'C2231', 'C223', '0,C,C22,C223', 3710,
        '00001730,00003620,00003700,00003710', '1', 4, '制造业/造纸和纸制品业/纸制品制造/纸和纸板容器制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2239', '其他纸制品制造', 'C2239', 'C223', '0,C,C22,C223', 3720,
        '00001730,00003620,00003700,00003720', '1', 4, '制造业/造纸和纸制品业/纸制品制造/其他纸制品制造', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C23', '印刷和记录媒介复制业', 'C23', 'C', '0,C', 3730, '00001730,00003730', '0', 2, '制造业/印刷和记录媒介复制业',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C231', '印刷', 'C231', 'C23', '0,C,C23', 3740, '00001730,00003730,00003740', '0', 3,
        '制造业/印刷和记录媒介复制业/印刷', '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2311', '书、报刊印刷', 'C2311', 'C231', '0,C,C23,C231', 3750,
        '00001730,00003730,00003740,00003750', '1', 4, '制造业/印刷和记录媒介复制业/印刷/书、报刊印刷', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2312', '本册印制', 'C2312', 'C231', '0,C,C23,C231', 3760,
        '00001730,00003730,00003740,00003760', '1', 4, '制造业/印刷和记录媒介复制业/印刷/本册印制', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2319', '包装装潢及其他印刷', 'C2319', 'C231', '0,C,C23,C231', 3770,
        '00001730,00003730,00003740,00003770', '1', 4, '制造业/印刷和记录媒介复制业/印刷/包装装潢及其他印刷', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C232', '装订及印刷相关服务', 'C232', 'C23', '0,C,C23', 3780, '00001730,00003730,00003780', '0', 3,
        '制造业/印刷和记录媒介复制业/装订及印刷相关服务', '1', 'admin', '2020-08-30 07:11:42', 'admin',
        '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2320', '装订及印刷相关服务', 'C2320', 'C232', '0,C,C23,C232', 3790,
        '00001730,00003730,00003780,00003790', '1', 4, '制造业/印刷和记录媒介复制业/装订及印刷相关服务/装订及印刷相关服务', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C233', '记录媒介复制', 'C233', 'C23', '0,C,C23', 3800, '00001730,00003730,00003800', '0', 3,
        '制造业/印刷和记录媒介复制业/记录媒介复制', '1', 'admin', '2020-08-30 07:11:42', 'admin',
        '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2330', '记录媒介复制', 'C2330', 'C233', '0,C,C23,C233', 3810,
        '00001730,00003730,00003800,00003810', '1', 4, '制造业/印刷和记录媒介复制业/记录媒介复制/记录媒介复制', '1', 'admin',
        '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C24', '文教、工美、体育和娱乐用品制造业', 'C24', 'C', '0,C', 3820, '00001730,00003820', '0', 2,
        '制造业/文教、工美、体育和娱乐用品制造业', '1', 'admin', '2020-08-30 07:11:42', 'admin',
        '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C241', '文教办公用品制造', 'C241', 'C24', '0,C,C24', 3830, '00001730,00003820,00003830', '0', 3,
        '制造业/文教、工美、体育和娱乐用品制造业/文教办公用品制造', '1', 'admin', '2020-08-30 07:11:42', 'admin',
        '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2411', '文具制造', 'C2411', 'C241', '0,C,C24,C241', 3840,
        '00001730,00003820,00003830,00003840', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/文教办公用品制造/文具制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2412', '笔的制造', 'C2412', 'C241', '0,C,C24,C241', 3850,
        '00001730,00003820,00003830,00003850', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/文教办公用品制造/笔的制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2413', '教学用模型及教具制造', 'C2413', 'C241', '0,C,C24,C241', 3860,
        '00001730,00003820,00003830,00003860', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/文教办公用品制造/教学用模型及教具制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2414', '墨水、墨汁制造', 'C2414', 'C241', '0,C,C24,C241', 3870,
        '00001730,00003820,00003830,00003870', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/文教办公用品制造/墨水、墨汁制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2419', '其他文教办公用品制造', 'C2419', 'C241', '0,C,C24,C241', 3880,
        '00001730,00003820,00003830,00003880', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/文教办公用品制造/其他文教办公用品制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C242', '乐器制造', 'C242', 'C24', '0,C,C24', 3890, '00001730,00003820,00003890', '0', 3,
        '制造业/文教、工美、体育和娱乐用品制造业/乐器制造', '1', 'admin', '2020-08-30 07:11:42', 'admin',
        '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2421', '中乐器制造', 'C2421', 'C242', '0,C,C24,C242', 3900,
        '00001730,00003820,00003890,00003900', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/乐器制造/中乐器制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2422', '西乐器制造', 'C2422', 'C242', '0,C,C24,C242', 3910,
        '00001730,00003820,00003890,00003910', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/乐器制造/西乐器制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2423', '电子乐器制造', 'C2423', 'C242', '0,C,C24,C242', 3920,
        '00001730,00003820,00003890,00003920', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/乐器制造/电子乐器制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2429', '其他乐器及零件制造', 'C2429', 'C242', '0,C,C24,C242', 3930,
        '00001730,00003820,00003890,00003930', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/乐器制造/其他乐器及零件制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C243', '工艺美术及礼仪用品制造', 'C243', 'C24', '0,C,C24', 3940, '00001730,00003820,00003940', '0', 3,
        '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造', '1', 'admin', '2020-08-30 07:11:42', 'admin',
        '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2431', '雕塑工艺品制造', 'C2431', 'C243', '0,C,C24,C243', 3950,
        '00001730,00003820,00003940,00003950', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/雕塑工艺品制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2432', '金属工艺品制造', 'C2432', 'C243', '0,C,C24,C243', 3960,
        '00001730,00003820,00003940,00003960', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/金属工艺品制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2433', '漆器工艺品制造', 'C2433', 'C243', '0,C,C24,C243', 3970,
        '00001730,00003820,00003940,00003970', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/漆器工艺品制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2434', '花画工艺品制造', 'C2434', 'C243', '0,C,C24,C243', 3980,
        '00001730,00003820,00003940,00003980', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/花画工艺品制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2435', '天然植物纤维编织工艺品制造', 'C2435', 'C243', '0,C,C24,C243', 3990,
        '00001730,00003820,00003940,00003990', '1', 4,
        '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/天然植物纤维编织工艺品制造', '1', 'admin', '2020-08-30 07:11:42',
        'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2436', '抽纱刺绣工艺品制造', 'C2436', 'C243', '0,C,C24,C243', 4000,
        '00001730,00003820,00003940,00004000', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/抽纱刺绣工艺品制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2437', '地毯、挂毯制造', 'C2437', 'C243', '0,C,C24,C243', 4010,
        '00001730,00003820,00003940,00004010', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/地毯、挂毯制造',
        '1', 'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2438', '珠宝首饰及有关物品制造', 'C2438', 'C243', '0,C,C24,C243', 4020,
        '00001730,00003820,00003940,00004020', '1', 4,
        '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/珠宝首饰及有关物品制造', '1', 'admin', '2020-08-30 07:11:42',
        'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2439', '其他工艺美术及礼仪用品制造', 'C2439', 'C243', '0,C,C24,C243', 4030,
        '00001730,00003820,00003940,00004030', '1', 4,
        '制造业/文教、工美、体育和娱乐用品制造业/工艺美术及礼仪用品制造/其他工艺美术及礼仪用品制造', '1', 'admin', '2020-08-30 07:11:42',
        'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C244', '体育用品制造', 'C244', 'C24', '0,C,C24', 4040, '00001730,00003820,00004040', '0', 3,
        '制造业/文教、工美、体育和娱乐用品制造业/体育用品制造', '1', 'admin', '2020-08-30 07:11:42', 'admin',
        '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2441', '球类制造', 'C2441', 'C244', '0,C,C24,C244', 4050,
        '00001730,00003820,00004040,00004050', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/体育用品制造/球类制造', '1',
        'admin', '2020-08-30 07:11:42', 'admin', '2020-08-30 07:11:42');
INSERT INTO industry
VALUES ('C2442', '专项运动器材及配件制造', 'C2442', 'C244', '0,C,C24,C244', 4060,
        '00001730,00003820,00004040,00004060', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/体育用品制造/专项运动器材及配件制造',
        '1', 'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2443', '健身器材制造', 'C2443', 'C244', '0,C,C24,C244', 4070,
        '00001730,00003820,00004040,00004070', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/体育用品制造/健身器材制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2444', '运动防护用具制造', 'C2444', 'C244', '0,C,C24,C244', 4080,
        '00001730,00003820,00004040,00004080', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/体育用品制造/运动防护用具制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2449', '其他体育用品制造', 'C2449', 'C244', '0,C,C24,C244', 4090,
        '00001730,00003820,00004040,00004090', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/体育用品制造/其他体育用品制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C245', '玩具制造', 'C245', 'C24', '0,C,C24', 4100, '00001730,00003820,00004100', '0', 3,
        '制造业/文教、工美、体育和娱乐用品制造业/玩具制造', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2451', '电玩具制造', 'C2451', 'C245', '0,C,C24,C245', 4110,
        '00001730,00003820,00004100,00004110', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/玩具制造/电玩具制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2452', '塑胶玩具制造', 'C2452', 'C245', '0,C,C24,C245', 4120,
        '00001730,00003820,00004100,00004120', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/玩具制造/塑胶玩具制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2453', '金属玩具制造', 'C2453', 'C245', '0,C,C24,C245', 4130,
        '00001730,00003820,00004100,00004130', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/玩具制造/金属玩具制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2454', '弹射玩具制造', 'C2454', 'C245', '0,C,C24,C245', 4140,
        '00001730,00003820,00004100,00004140', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/玩具制造/弹射玩具制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2455', '娃娃玩具制造', 'C2455', 'C245', '0,C,C24,C245', 4150,
        '00001730,00003820,00004100,00004150', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/玩具制造/娃娃玩具制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2456', '儿童乘骑玩耍的童车类产品制造', 'C2456', 'C245', '0,C,C24,C245', 4160,
        '00001730,00003820,00004100,00004160', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/玩具制造/儿童乘骑玩耍的童车类产品制造',
        '1', 'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2459', '其他玩具制造', 'C2459', 'C245', '0,C,C24,C245', 4170,
        '00001730,00003820,00004100,00004170', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/玩具制造/其他玩具制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C246', '游艺器材及娱乐用品制造', 'C246', 'C24', '0,C,C24', 4180, '00001730,00003820,00004180', '0', 3,
        '制造业/文教、工美、体育和娱乐用品制造业/游艺器材及娱乐用品制造', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2461', '露天游乐场所游乐设备制造', 'C2461', 'C246', '0,C,C24,C246', 4190,
        '00001730,00003820,00004180,00004190', '1', 4,
        '制造业/文教、工美、体育和娱乐用品制造业/游艺器材及娱乐用品制造/露天游乐场所游乐设备制造', '1', 'admin', '2020-08-30 07:11:43',
        'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2462', '游艺用品及室内游艺器材制造', 'C2462', 'C246', '0,C,C24,C246', 4200,
        '00001730,00003820,00004180,00004200', '1', 4,
        '制造业/文教、工美、体育和娱乐用品制造业/游艺器材及娱乐用品制造/游艺用品及室内游艺器材制造', '1', 'admin', '2020-08-30 07:11:43',
        'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2469', '其他娱乐用品制造', 'C2469', 'C246', '0,C,C24,C246', 4210,
        '00001730,00003820,00004180,00004210', '1', 4, '制造业/文教、工美、体育和娱乐用品制造业/游艺器材及娱乐用品制造/其他娱乐用品制造',
        '1', 'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C25', '石油、煤炭及其他燃料加工业', 'C25', 'C', '0,C', 4220, '00001730,00004220', '0', 2,
        '制造业/石油、煤炭及其他燃料加工业', '1', 'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C251', '精炼石油产品制造', 'C251', 'C25', '0,C,C25', 4230, '00001730,00004220,00004230', '0', 3,
        '制造业/石油、煤炭及其他燃料加工业/精炼石油产品制造', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2511', '原油加工及石油制品制造', 'C2511', 'C251', '0,C,C25,C251', 4240,
        '00001730,00004220,00004230,00004240', '1', 4, '制造业/石油、煤炭及其他燃料加工业/精炼石油产品制造/原油加工及石油制品制造',
        '1', 'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2519', '其他原油制造', 'C2519', 'C251', '0,C,C25,C251', 4250,
        '00001730,00004220,00004230,00004250', '1', 4, '制造业/石油、煤炭及其他燃料加工业/精炼石油产品制造/其他原油制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C252', '煤炭加工', 'C252', 'C25', '0,C,C25', 4260, '00001730,00004220,00004260', '0', 3,
        '制造业/石油、煤炭及其他燃料加工业/煤炭加工', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2521', '炼焦', 'C2521', 'C252', '0,C,C25,C252', 4270, '00001730,00004220,00004260,00004270',
        '1', 4, '制造业/石油、煤炭及其他燃料加工业/煤炭加工/炼焦', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2522', '煤制合成气生产', 'C2522', 'C252', '0,C,C25,C252', 4280,
        '00001730,00004220,00004260,00004280', '1', 4, '制造业/石油、煤炭及其他燃料加工业/煤炭加工/煤制合成气生产', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2523', '煤制液体燃料生产', 'C2523', 'C252', '0,C,C25,C252', 4290,
        '00001730,00004220,00004260,00004290', '1', 4, '制造业/石油、煤炭及其他燃料加工业/煤炭加工/煤制液体燃料生产', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2524', '煤制品制造', 'C2524', 'C252', '0,C,C25,C252', 4300,
        '00001730,00004220,00004260,00004300', '1', 4, '制造业/石油、煤炭及其他燃料加工业/煤炭加工/煤制品制造', '1', 'admin',
        '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2529', '其他煤炭加工', 'C2529', 'C252', '0,C,C25,C252', 4310,
        '00001730,00004220,00004260,00004310', '1', 4, '制造业/石油、煤炭及其他燃料加工业/煤炭加工/其他煤炭加工', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C253', '核燃料加工', 'C253', 'C25', '0,C,C25', 4320, '00001730,00004220,00004320', '0', 3,
        '制造业/石油、煤炭及其他燃料加工业/核燃料加工', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2530', '核燃料加工', 'C2530', 'C253', '0,C,C25,C253', 4330,
        '00001730,00004220,00004320,00004330', '1', 4, '制造业/石油、煤炭及其他燃料加工业/核燃料加工/核燃料加工', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C254', '生物质燃料加工', 'C254', 'C25', '0,C,C25', 4340, '00001730,00004220,00004340', '0', 3,
        '制造业/石油、煤炭及其他燃料加工业/生物质燃料加工', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2541', '生物质液体燃料生产', 'C2541', 'C254', '0,C,C25,C254', 4350,
        '00001730,00004220,00004340,00004350', '1', 4, '制造业/石油、煤炭及其他燃料加工业/生物质燃料加工/生物质液体燃料生产', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2542', '生物质致密成型燃料加工', 'C2542', 'C254', '0,C,C25,C254', 4360,
        '00001730,00004220,00004340,00004360', '1', 4, '制造业/石油、煤炭及其他燃料加工业/生物质燃料加工/生物质致密成型燃料加工', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C26', '化学原料和化学制品制造业', 'C26', 'C', '0,C', 4370, '00001730,00004370', '0', 2,
        '制造业/化学原料和化学制品制造业', '1', 'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C261', '基础化学原料制造', 'C261', 'C26', '0,C,C26', 4380, '00001730,00004370,00004380', '0', 3,
        '制造业/化学原料和化学制品制造业/基础化学原料制造', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2611', '无机酸制造', 'C2611', 'C261', '0,C,C26,C261', 4390,
        '00001730,00004370,00004380,00004390', '1', 4, '制造业/化学原料和化学制品制造业/基础化学原料制造/无机酸制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2612', '无机碱制造', 'C2612', 'C261', '0,C,C26,C261', 4400,
        '00001730,00004370,00004380,00004400', '1', 4, '制造业/化学原料和化学制品制造业/基础化学原料制造/无机碱制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2613', '无机盐制造', 'C2613', 'C261', '0,C,C26,C261', 4410,
        '00001730,00004370,00004380,00004410', '1', 4, '制造业/化学原料和化学制品制造业/基础化学原料制造/无机盐制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2614', '有机化学原料制造', 'C2614', 'C261', '0,C,C26,C261', 4420,
        '00001730,00004370,00004380,00004420', '1', 4, '制造业/化学原料和化学制品制造业/基础化学原料制造/有机化学原料制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2619', '其他基础化学原料制造', 'C2619', 'C261', '0,C,C26,C261', 4430,
        '00001730,00004370,00004380,00004430', '1', 4, '制造业/化学原料和化学制品制造业/基础化学原料制造/其他基础化学原料制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C262', '肥料制造', 'C262', 'C26', '0,C,C26', 4440, '00001730,00004370,00004440', '0', 3,
        '制造业/化学原料和化学制品制造业/肥料制造', '1', 'admin', '2020-08-30 07:11:43', 'admin',
        '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2621', '氮肥制造', 'C2621', 'C262', '0,C,C26,C262', 4450,
        '00001730,00004370,00004440,00004450', '1', 4, '制造业/化学原料和化学制品制造业/肥料制造/氮肥制造', '1', 'admin',
        '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2622', '磷肥制造', 'C2622', 'C262', '0,C,C26,C262', 4460,
        '00001730,00004370,00004440,00004460', '1', 4, '制造业/化学原料和化学制品制造业/肥料制造/磷肥制造', '1', 'admin',
        '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2623', '钾肥制造', 'C2623', 'C262', '0,C,C26,C262', 4470,
        '00001730,00004370,00004440,00004470', '1', 4, '制造业/化学原料和化学制品制造业/肥料制造/钾肥制造', '1', 'admin',
        '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2624', '复混肥料制造', 'C2624', 'C262', '0,C,C26,C262', 4480,
        '00001730,00004370,00004440,00004480', '1', 4, '制造业/化学原料和化学制品制造业/肥料制造/复混肥料制造', '1', 'admin',
        '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2625', '有机肥料及微生物肥料制造', 'C2625', 'C262', '0,C,C26,C262', 4490,
        '00001730,00004370,00004440,00004490', '1', 4, '制造业/化学原料和化学制品制造业/肥料制造/有机肥料及微生物肥料制造', '1',
        'admin', '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C2629', '其他肥料制造', 'C2629', 'C262', '0,C,C26,C262', 4500,
        '00001730,00004370,00004440,00004500', '1', 4, '制造业/化学原料和化学制品制造业/肥料制造/其他肥料制造', '1', 'admin',
        '2020-08-30 07:11:43', 'admin', '2020-08-30 07:11:43');
INSERT INTO industry
VALUES ('C263', '农药制造', 'C263', 'C26', '0,C,C26', 4510, '00001730,00004370,00004510', '0', 3,
        '制造业/化学原料和化学制品制造业/农药制造', '1', 'admin', '2020-08-30 07:11:44', 'admin',
        '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2631', '化学农药制造', 'C2631', 'C263', '0,C,C26,C263', 4520,
        '00001730,00004370,00004510,00004520', '1', 4, '制造业/化学原料和化学制品制造业/农药制造/化学农药制造', '1', 'admin',
        '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2632', '生物化学农药及微生物农药制造', 'C2632', 'C263', '0,C,C26,C263', 4530,
        '00001730,00004370,00004510,00004530', '1', 4, '制造业/化学原料和化学制品制造业/农药制造/生物化学农药及微生物农药制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C264', '涂料、油墨、颜料及类似产品制造', 'C264', 'C26', '0,C,C26', 4540, '00001730,00004370,00004540',
        '0', 3, '制造业/化学原料和化学制品制造业/涂料、油墨、颜料及类似产品制造', '1', 'admin', '2020-08-30 07:11:44', 'admin',
        '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2641', '涂料制造', 'C2641', 'C264', '0,C,C26,C264', 4550,
        '00001730,00004370,00004540,00004550', '1', 4, '制造业/化学原料和化学制品制造业/涂料、油墨、颜料及类似产品制造/涂料制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2642', '油墨及类似产品制造', 'C2642', 'C264', '0,C,C26,C264', 4560,
        '00001730,00004370,00004540,00004560', '1', 4, '制造业/化学原料和化学制品制造业/涂料、油墨、颜料及类似产品制造/油墨及类似产品制造',
        '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2643', '工业颜料制造', 'C2643', 'C264', '0,C,C26,C264', 4570,
        '00001730,00004370,00004540,00004570', '1', 4, '制造业/化学原料和化学制品制造业/涂料、油墨、颜料及类似产品制造/工业颜料制造',
        '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2644', '工艺美术颜料制造', 'C2644', 'C264', '0,C,C26,C264', 4580,
        '00001730,00004370,00004540,00004580', '1', 4, '制造业/化学原料和化学制品制造业/涂料、油墨、颜料及类似产品制造/工艺美术颜料制造',
        '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2645', '染料制造', 'C2645', 'C264', '0,C,C26,C264', 4590,
        '00001730,00004370,00004540,00004590', '1', 4, '制造业/化学原料和化学制品制造业/涂料、油墨、颜料及类似产品制造/染料制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2646', '密封用填料及类似品制造', 'C2646', 'C264', '0,C,C26,C264', 4600,
        '00001730,00004370,00004540,00004600', '1', 4,
        '制造业/化学原料和化学制品制造业/涂料、油墨、颜料及类似产品制造/密封用填料及类似品制造', '1', 'admin', '2020-08-30 07:11:44',
        'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C265', '合成材料制造', 'C265', 'C26', '0,C,C26', 4610, '00001730,00004370,00004610', '0', 3,
        '制造业/化学原料和化学制品制造业/合成材料制造', '1', 'admin', '2020-08-30 07:11:44', 'admin',
        '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2651', '初级形态塑料及合成树脂制造', 'C2651', 'C265', '0,C,C26,C265', 4620,
        '00001730,00004370,00004610,00004620', '1', 4, '制造业/化学原料和化学制品制造业/合成材料制造/初级形态塑料及合成树脂制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2652', '合成橡胶制造', 'C2652', 'C265', '0,C,C26,C265', 4630,
        '00001730,00004370,00004610,00004630', '1', 4, '制造业/化学原料和化学制品制造业/合成材料制造/合成橡胶制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2653', '合成纤维单（聚合）体制造', 'C2653', 'C265', '0,C,C26,C265', 4640,
        '00001730,00004370,00004610,00004640', '1', 4, '制造业/化学原料和化学制品制造业/合成材料制造/合成纤维单（聚合）体制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2659', '其他合成材料制造', 'C2659', 'C265', '0,C,C26,C265', 4650,
        '00001730,00004370,00004610,00004650', '1', 4, '制造业/化学原料和化学制品制造业/合成材料制造/其他合成材料制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C266', '专用化学产品制造', 'C266', 'C26', '0,C,C26', 4660, '00001730,00004370,00004660', '0', 3,
        '制造业/化学原料和化学制品制造业/专用化学产品制造', '1', 'admin', '2020-08-30 07:11:44', 'admin',
        '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2661', '化学试剂和助剂制造', 'C2661', 'C266', '0,C,C26,C266', 4670,
        '00001730,00004370,00004660,00004670', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/化学试剂和助剂制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2662', '专项化学用品制造', 'C2662', 'C266', '0,C,C26,C266', 4680,
        '00001730,00004370,00004660,00004680', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/专项化学用品制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2663', '林产化学产品制造', 'C2663', 'C266', '0,C,C26,C266', 4690,
        '00001730,00004370,00004660,00004690', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/林产化学产品制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2664', '文化用信息化学品制造', 'C2664', 'C266', '0,C,C26,C266', 4700,
        '00001730,00004370,00004660,00004700', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/文化用信息化学品制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2665', '医学生产用信息化学品制造', 'C2665', 'C266', '0,C,C26,C266', 4710,
        '00001730,00004370,00004660,00004710', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/医学生产用信息化学品制造',
        '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2666', '环境污染处理专用药剂材料制造', 'C2666', 'C266', '0,C,C26,C266', 4720,
        '00001730,00004370,00004660,00004720', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/环境污染处理专用药剂材料制造',
        '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2667', '动物胶制造', 'C2667', 'C266', '0,C,C26,C266', 4730,
        '00001730,00004370,00004660,00004730', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/动物胶制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2669', '其他专用化学产品制造', 'C2669', 'C266', '0,C,C26,C266', 4740,
        '00001730,00004370,00004660,00004740', '1', 4, '制造业/化学原料和化学制品制造业/专用化学产品制造/其他专用化学产品制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C267', '炸药、火工及焰火产品制造', 'C267', 'C26', '0,C,C26', 4750, '00001730,00004370,00004750', '0',
        3, '制造业/化学原料和化学制品制造业/炸药、火工及焰火产品制造', '1', 'admin', '2020-08-30 07:11:44', 'admin',
        '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2671', '炸药及火工产品制造', 'C2671', 'C267', '0,C,C26,C267', 4760,
        '00001730,00004370,00004750,00004760', '1', 4, '制造业/化学原料和化学制品制造业/炸药、火工及焰火产品制造/炸药及火工产品制造',
        '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2672', '焰火、鞭炮产品制造', 'C2672', 'C267', '0,C,C26,C267', 4770,
        '00001730,00004370,00004750,00004770', '1', 4, '制造业/化学原料和化学制品制造业/炸药、火工及焰火产品制造/焰火、鞭炮产品制造',
        '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C268', '日用化学产品制造', 'C268', 'C26', '0,C,C26', 4780, '00001730,00004370,00004780', '0', 3,
        '制造业/化学原料和化学制品制造业/日用化学产品制造', '1', 'admin', '2020-08-30 07:11:44', 'admin',
        '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2681', '肥皂及洗涤剂制造', 'C2681', 'C268', '0,C,C26,C268', 4790,
        '00001730,00004370,00004780,00004790', '1', 4, '制造业/化学原料和化学制品制造业/日用化学产品制造/肥皂及洗涤剂制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2682', '化妆品制造', 'C2682', 'C268', '0,C,C26,C268', 4800,
        '00001730,00004370,00004780,00004800', '1', 4, '制造业/化学原料和化学制品制造业/日用化学产品制造/化妆品制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2683', '口腔清洁用品制造', 'C2683', 'C268', '0,C,C26,C268', 4810,
        '00001730,00004370,00004780,00004810', '1', 4, '制造业/化学原料和化学制品制造业/日用化学产品制造/口腔清洁用品制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2684', '香料、香精制造', 'C2684', 'C268', '0,C,C26,C268', 4820,
        '00001730,00004370,00004780,00004820', '1', 4, '制造业/化学原料和化学制品制造业/日用化学产品制造/香料、香精制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2689', '其他日用化学产品制造', 'C2689', 'C268', '0,C,C26,C268', 4830,
        '00001730,00004370,00004780,00004830', '1', 4, '制造业/化学原料和化学制品制造业/日用化学产品制造/其他日用化学产品制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C27', '医药制造业', 'C27', 'C', '0,C', 4840, '00001730,00004840', '0', 2, '制造业/医药制造业', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C271', '化学药品原料药制造', 'C271', 'C27', '0,C,C27', 4850, '00001730,00004840,00004850', '0', 3,
        '制造业/医药制造业/化学药品原料药制造', '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2710', '化学药品原料药制造', 'C2710', 'C271', '0,C,C27,C271', 4860,
        '00001730,00004840,00004850,00004860', '1', 4, '制造业/医药制造业/化学药品原料药制造/化学药品原料药制造', '1',
        'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C272', '化学药品制剂制造', 'C272', 'C27', '0,C,C27', 4870, '00001730,00004840,00004870', '0', 3,
        '制造业/医药制造业/化学药品制剂制造', '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2720', '化学药品制剂制造', 'C2720', 'C272', '0,C,C27,C272', 4880,
        '00001730,00004840,00004870,00004880', '1', 4, '制造业/医药制造业/化学药品制剂制造/化学药品制剂制造', '1', 'admin',
        '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C273', '中药饮片加工', 'C273', 'C27', '0,C,C27', 4890, '00001730,00004840,00004890', '0', 3,
        '制造业/医药制造业/中药饮片加工', '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2730', '中药饮片加工', 'C2730', 'C273', '0,C,C27,C273', 4900,
        '00001730,00004840,00004890,00004900', '1', 4, '制造业/医药制造业/中药饮片加工/中药饮片加工', '1', 'admin',
        '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C274', '中成药生产', 'C274', 'C27', '0,C,C27', 4910, '00001730,00004840,00004910', '0', 3,
        '制造业/医药制造业/中成药生产', '1', 'admin', '2020-08-30 07:11:44', 'admin', '2020-08-30 07:11:44');
INSERT INTO industry
VALUES ('C2740', '中成药生产', 'C2740', 'C274', '0,C,C27,C274', 4920,
        '00001730,00004840,00004910,00004920', '1', 4, '制造业/医药制造业/中成药生产/中成药生产', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C275', '兽用药品制造', 'C275', 'C27', '0,C,C27', 4930, '00001730,00004840,00004930', '0', 3,
        '制造业/医药制造业/兽用药品制造', '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2750', '兽用药品制造', 'C2750', 'C275', '0,C,C27,C275', 4940,
        '00001730,00004840,00004930,00004940', '1', 4, '制造业/医药制造业/兽用药品制造/兽用药品制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C276', '生物药品制品制造', 'C276', 'C27', '0,C,C27', 4950, '00001730,00004840,00004950', '0', 3,
        '制造业/医药制造业/生物药品制品制造', '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2761', '生物药品制造', 'C2761', 'C276', '0,C,C27,C276', 4960,
        '00001730,00004840,00004950,00004960', '1', 4, '制造业/医药制造业/生物药品制品制造/生物药品制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2762', '基因工程药物和疫苗制造', 'C2762', 'C276', '0,C,C27,C276', 4970,
        '00001730,00004840,00004950,00004970', '1', 4, '制造业/医药制造业/生物药品制品制造/基因工程药物和疫苗制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C277', '卫生材料及医药用品制造', 'C277', 'C27', '0,C,C27', 4980, '00001730,00004840,00004980', '0', 3,
        '制造业/医药制造业/卫生材料及医药用品制造', '1', 'admin', '2020-08-30 07:11:45', 'admin',
        '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2770', '卫生材料及医药用品制造', 'C2770', 'C277', '0,C,C27,C277', 4990,
        '00001730,00004840,00004980,00004990', '1', 4, '制造业/医药制造业/卫生材料及医药用品制造/卫生材料及医药用品制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C278', '药用辅料及包装材料', 'C278', 'C27', '0,C,C27', 5000, '00001730,00004840,00005000', '0', 3,
        '制造业/医药制造业/药用辅料及包装材料', '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2780', '药用辅料及包装材料', 'C2780', 'C278', '0,C,C27,C278', 5010,
        '00001730,00004840,00005000,00005010', '1', 4, '制造业/医药制造业/药用辅料及包装材料/药用辅料及包装材料', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C28', '化学纤维制造业', 'C28', 'C', '0,C', 5020, '00001730,00005020', '0', 2, '制造业/化学纤维制造业', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C281', '纤维素纤维原料及纤维制造', 'C281', 'C28', '0,C,C28', 5030, '00001730,00005020,00005030', '0',
        3, '制造业/化学纤维制造业/纤维素纤维原料及纤维制造', '1', 'admin', '2020-08-30 07:11:45', 'admin',
        '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2811', '化纤浆粕制造', 'C2811', 'C281', '0,C,C28,C281', 5040,
        '00001730,00005020,00005030,00005040', '1', 4, '制造业/化学纤维制造业/纤维素纤维原料及纤维制造/化纤浆粕制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2812', '人造纤维（纤维素纤维）制造', 'C2812', 'C281', '0,C,C28,C281', 5050,
        '00001730,00005020,00005030,00005050', '1', 4, '制造业/化学纤维制造业/纤维素纤维原料及纤维制造/人造纤维（纤维素纤维）制造',
        '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C282', '合成纤维制造', 'C282', 'C28', '0,C,C28', 5060, '00001730,00005020,00005060', '0', 3,
        '制造业/化学纤维制造业/合成纤维制造', '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2821', '锦纶纤维制造', 'C2821', 'C282', '0,C,C28,C282', 5070,
        '00001730,00005020,00005060,00005070', '1', 4, '制造业/化学纤维制造业/合成纤维制造/锦纶纤维制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2822', '涤纶纤维制造', 'C2822', 'C282', '0,C,C28,C282', 5080,
        '00001730,00005020,00005060,00005080', '1', 4, '制造业/化学纤维制造业/合成纤维制造/涤纶纤维制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2823', '腈纶纤维制造', 'C2823', 'C282', '0,C,C28,C282', 5090,
        '00001730,00005020,00005060,00005090', '1', 4, '制造业/化学纤维制造业/合成纤维制造/腈纶纤维制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2824', '维纶纤维制造', 'C2824', 'C282', '0,C,C28,C282', 5100,
        '00001730,00005020,00005060,00005100', '1', 4, '制造业/化学纤维制造业/合成纤维制造/维纶纤维制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2825', '丙纶纤维制造', 'C2825', 'C282', '0,C,C28,C282', 5110,
        '00001730,00005020,00005060,00005110', '1', 4, '制造业/化学纤维制造业/合成纤维制造/丙纶纤维制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2826', '氨纶纤维制造', 'C2826', 'C282', '0,C,C28,C282', 5120,
        '00001730,00005020,00005060,00005120', '1', 4, '制造业/化学纤维制造业/合成纤维制造/氨纶纤维制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2829', '其他合成纤维制造', 'C2829', 'C282', '0,C,C28,C282', 5130,
        '00001730,00005020,00005060,00005130', '1', 4, '制造业/化学纤维制造业/合成纤维制造/其他合成纤维制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C283', '生物基材料制造', 'C283', 'C28', '0,C,C28', 5140, '00001730,00005020,00005140', '0', 3,
        '制造业/化学纤维制造业/生物基材料制造', '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2831', '生物基化学纤维制造', 'C2831', 'C283', '0,C,C28,C283', 5150,
        '00001730,00005020,00005140,00005150', '1', 4, '制造业/化学纤维制造业/生物基材料制造/生物基化学纤维制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2832', '生物基、淀粉基新材料制造', 'C2832', 'C283', '0,C,C28,C283', 5160,
        '00001730,00005020,00005140,00005160', '1', 4, '制造业/化学纤维制造业/生物基材料制造/生物基、淀粉基新材料制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C29', '橡胶和塑料制品业', 'C29', 'C', '0,C', 5170, '00001730,00005170', '0', 2, '制造业/橡胶和塑料制品业',
        '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C291', '橡胶制品业', 'C291', 'C29', '0,C,C29', 5180, '00001730,00005170,00005180', '0', 3,
        '制造业/橡胶和塑料制品业/橡胶制品业', '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2911', '轮胎制造', 'C2911', 'C291', '0,C,C29,C291', 5190,
        '00001730,00005170,00005180,00005190', '1', 4, '制造业/橡胶和塑料制品业/橡胶制品业/轮胎制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2912', '橡胶板、管、带制造', 'C2912', 'C291', '0,C,C29,C291', 5200,
        '00001730,00005170,00005180,00005200', '1', 4, '制造业/橡胶和塑料制品业/橡胶制品业/橡胶板、管、带制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2913', '橡胶零件制造', 'C2913', 'C291', '0,C,C29,C291', 5210,
        '00001730,00005170,00005180,00005210', '1', 4, '制造业/橡胶和塑料制品业/橡胶制品业/橡胶零件制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2914', '再生橡胶制造', 'C2914', 'C291', '0,C,C29,C291', 5220,
        '00001730,00005170,00005180,00005220', '1', 4, '制造业/橡胶和塑料制品业/橡胶制品业/再生橡胶制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2915', '日用及医用橡胶制品制造', 'C2915', 'C291', '0,C,C29,C291', 5230,
        '00001730,00005170,00005180,00005230', '1', 4, '制造业/橡胶和塑料制品业/橡胶制品业/日用及医用橡胶制品制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2916', '运动场地用塑胶制造', 'C2916', 'C291', '0,C,C29,C291', 5240,
        '00001730,00005170,00005180,00005240', '1', 4, '制造业/橡胶和塑料制品业/橡胶制品业/运动场地用塑胶制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2919', '其他橡胶制品制造', 'C2919', 'C291', '0,C,C29,C291', 5250,
        '00001730,00005170,00005180,00005250', '1', 4, '制造业/橡胶和塑料制品业/橡胶制品业/其他橡胶制品制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C292', '塑料制品业', 'C292', 'C29', '0,C,C29', 5260, '00001730,00005170,00005260', '0', 3,
        '制造业/橡胶和塑料制品业/塑料制品业', '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2921', '塑料薄膜制造', 'C2921', 'C292', '0,C,C29,C292', 5270,
        '00001730,00005170,00005260,00005270', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/塑料薄膜制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2922', '塑料板、管、型材制造', 'C2922', 'C292', '0,C,C29,C292', 5280,
        '00001730,00005170,00005260,00005280', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/塑料板、管、型材制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2923', '塑料丝、绳及编织品制造', 'C2923', 'C292', '0,C,C29,C292', 5290,
        '00001730,00005170,00005260,00005290', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/塑料丝、绳及编织品制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2924', '泡沫塑料制造', 'C2924', 'C292', '0,C,C29,C292', 5300,
        '00001730,00005170,00005260,00005300', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/泡沫塑料制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2925', '塑料人造革、合成革制造', 'C2925', 'C292', '0,C,C29,C292', 5310,
        '00001730,00005170,00005260,00005310', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/塑料人造革、合成革制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2926', '塑料包装箱及容器制造', 'C2926', 'C292', '0,C,C29,C292', 5320,
        '00001730,00005170,00005260,00005320', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/塑料包装箱及容器制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2927', '日用塑料制品制造', 'C2927', 'C292', '0,C,C29,C292', 5330,
        '00001730,00005170,00005260,00005330', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/日用塑料制品制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2928', '人造草坪制造', 'C2928', 'C292', '0,C,C29,C292', 5340,
        '00001730,00005170,00005260,00005340', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/人造草坪制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C2929', '塑料零件及其他塑料制品制造', 'C2929', 'C292', '0,C,C29,C292', 5350,
        '00001730,00005170,00005260,00005350', '1', 4, '制造业/橡胶和塑料制品业/塑料制品业/塑料零件及其他塑料制品制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C30', '非金属矿物制品业', 'C30', 'C', '0,C', 5360, '00001730,00005360', '0', 2, '制造业/非金属矿物制品业',
        '1', 'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C301', '水泥、石灰和石膏制造', 'C301', 'C30', '0,C,C30', 5370, '00001730,00005360,00005370', '0', 3,
        '制造业/非金属矿物制品业/水泥、石灰和石膏制造', '1', 'admin', '2020-08-30 07:11:45', 'admin',
        '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C3011', '水泥制造', 'C3011', 'C301', '0,C,C30,C301', 5380,
        '00001730,00005360,00005370,00005380', '1', 4, '制造业/非金属矿物制品业/水泥、石灰和石膏制造/水泥制造', '1', 'admin',
        '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C3012', '石灰和石膏制造', 'C3012', 'C301', '0,C,C30,C301', 5390,
        '00001730,00005360,00005370,00005390', '1', 4, '制造业/非金属矿物制品业/水泥、石灰和石膏制造/石灰和石膏制造', '1',
        'admin', '2020-08-30 07:11:45', 'admin', '2020-08-30 07:11:45');
INSERT INTO industry
VALUES ('C302', '石膏、水泥制品及类似制品制造', 'C302', 'C30', '0,C,C30', 5400, '00001730,00005360,00005400', '0',
        3, '制造业/非金属矿物制品业/石膏、水泥制品及类似制品制造', '1', 'admin', '2020-08-30 07:11:46', 'admin',
        '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3021', '水泥制品制造', 'C3021', 'C302', '0,C,C30,C302', 5410,
        '00001730,00005360,00005400,00005410', '1', 4, '制造业/非金属矿物制品业/石膏、水泥制品及类似制品制造/水泥制品制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3022', '砼结构构件制造', 'C3022', 'C302', '0,C,C30,C302', 5420,
        '00001730,00005360,00005400,00005420', '1', 4, '制造业/非金属矿物制品业/石膏、水泥制品及类似制品制造/砼结构构件制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3023', '石棉水泥制品制造', 'C3023', 'C302', '0,C,C30,C302', 5430,
        '00001730,00005360,00005400,00005430', '1', 4, '制造业/非金属矿物制品业/石膏、水泥制品及类似制品制造/石棉水泥制品制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3024', '轻质建筑材料制造', 'C3024', 'C302', '0,C,C30,C302', 5440,
        '00001730,00005360,00005400,00005440', '1', 4, '制造业/非金属矿物制品业/石膏、水泥制品及类似制品制造/轻质建筑材料制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3029', '其他水泥类似制品制造', 'C3029', 'C302', '0,C,C30,C302', 5450,
        '00001730,00005360,00005400,00005450', '1', 4, '制造业/非金属矿物制品业/石膏、水泥制品及类似制品制造/其他水泥类似制品制造',
        '1', 'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C303', '砖瓦、石材等建筑材料制造', 'C303', 'C30', '0,C,C30', 5460, '00001730,00005360,00005460', '0',
        3, '制造业/非金属矿物制品业/砖瓦、石材等建筑材料制造', '1', 'admin', '2020-08-30 07:11:46', 'admin',
        '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3031', '粘土砖瓦及建筑砌块制造', 'C3031', 'C303', '0,C,C30,C303', 5470,
        '00001730,00005360,00005460,00005470', '1', 4, '制造业/非金属矿物制品业/砖瓦、石材等建筑材料制造/粘土砖瓦及建筑砌块制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3032', '建筑用石加工', 'C3032', 'C303', '0,C,C30,C303', 5480,
        '00001730,00005360,00005460,00005480', '1', 4, '制造业/非金属矿物制品业/砖瓦、石材等建筑材料制造/建筑用石加工', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3033', '防水建筑材料制造', 'C3033', 'C303', '0,C,C30,C303', 5490,
        '00001730,00005360,00005460,00005490', '1', 4, '制造业/非金属矿物制品业/砖瓦、石材等建筑材料制造/防水建筑材料制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3034', '隔热和隔音材料制造', 'C3034', 'C303', '0,C,C30,C303', 5500,
        '00001730,00005360,00005460,00005500', '1', 4, '制造业/非金属矿物制品业/砖瓦、石材等建筑材料制造/隔热和隔音材料制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3039', '其他建筑材料制造', 'C3039', 'C303', '0,C,C30,C303', 5510,
        '00001730,00005360,00005460,00005510', '1', 4, '制造业/非金属矿物制品业/砖瓦、石材等建筑材料制造/其他建筑材料制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C304', '玻璃制造', 'C304', 'C30', '0,C,C30', 5520, '00001730,00005360,00005520', '0', 3,
        '制造业/非金属矿物制品业/玻璃制造', '1', 'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3041', '平板玻璃制造', 'C3041', 'C304', '0,C,C30,C304', 5530,
        '00001730,00005360,00005520,00005530', '1', 4, '制造业/非金属矿物制品业/玻璃制造/平板玻璃制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3042', '特种玻璃制造', 'C3042', 'C304', '0,C,C30,C304', 5540,
        '00001730,00005360,00005520,00005540', '1', 4, '制造业/非金属矿物制品业/玻璃制造/特种玻璃制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3049', '其他玻璃制造', 'C3049', 'C304', '0,C,C30,C304', 5550,
        '00001730,00005360,00005520,00005550', '1', 4, '制造业/非金属矿物制品业/玻璃制造/其他玻璃制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C305', '玻璃制品制造', 'C305', 'C30', '0,C,C30', 5560, '00001730,00005360,00005560', '0', 3,
        '制造业/非金属矿物制品业/玻璃制品制造', '1', 'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3051', '技术玻璃制品制造', 'C3051', 'C305', '0,C,C30,C305', 5570,
        '00001730,00005360,00005560,00005570', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/技术玻璃制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3052', '光学玻璃制造', 'C3052', 'C305', '0,C,C30,C305', 5580,
        '00001730,00005360,00005560,00005580', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/光学玻璃制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3053', '玻璃仪器制造', 'C3053', 'C305', '0,C,C30,C305', 5590,
        '00001730,00005360,00005560,00005590', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/玻璃仪器制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3054', '日用玻璃制品制造', 'C3054', 'C305', '0,C,C30,C305', 5600,
        '00001730,00005360,00005560,00005600', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/日用玻璃制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3055', '玻璃包装容器制造', 'C3055', 'C305', '0,C,C30,C305', 5610,
        '00001730,00005360,00005560,00005610', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/玻璃包装容器制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3056', '玻璃保温容器制造', 'C3056', 'C305', '0,C,C30,C305', 5620,
        '00001730,00005360,00005560,00005620', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/玻璃保温容器制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3057', '制镜及类似品加工', 'C3057', 'C305', '0,C,C30,C305', 5630,
        '00001730,00005360,00005560,00005630', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/制镜及类似品加工', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3059', '其他玻璃制品制造', 'C3059', 'C305', '0,C,C30,C305', 5640,
        '00001730,00005360,00005560,00005640', '1', 4, '制造业/非金属矿物制品业/玻璃制品制造/其他玻璃制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C306', '玻璃纤维和玻璃纤维增强塑料制品制造', 'C306', 'C30', '0,C,C30', 5650, '00001730,00005360,00005650',
        '0', 3, '制造业/非金属矿物制品业/玻璃纤维和玻璃纤维增强塑料制品制造', '1', 'admin', '2020-08-30 07:11:46', 'admin',
        '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3061', '玻璃纤维及制品制造', 'C3061', 'C306', '0,C,C30,C306', 5660,
        '00001730,00005360,00005650,00005660', '1', 4, '制造业/非金属矿物制品业/玻璃纤维和玻璃纤维增强塑料制品制造/玻璃纤维及制品制造',
        '1', 'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3062', '玻璃纤维增强塑料制品制造', 'C3062', 'C306', '0,C,C30,C306', 5670,
        '00001730,00005360,00005650,00005670', '1', 4,
        '制造业/非金属矿物制品业/玻璃纤维和玻璃纤维增强塑料制品制造/玻璃纤维增强塑料制品制造', '1', 'admin', '2020-08-30 07:11:46', 'admin',
        '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C307', '陶瓷制品制造', 'C307', 'C30', '0,C,C30', 5680, '00001730,00005360,00005680', '0', 3,
        '制造业/非金属矿物制品业/陶瓷制品制造', '1', 'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3071', '建筑陶瓷制品制造', 'C3071', 'C307', '0,C,C30,C307', 5690,
        '00001730,00005360,00005680,00005690', '1', 4, '制造业/非金属矿物制品业/陶瓷制品制造/建筑陶瓷制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3072', '卫生陶瓷制品制造', 'C3072', 'C307', '0,C,C30,C307', 5700,
        '00001730,00005360,00005680,00005700', '1', 4, '制造业/非金属矿物制品业/陶瓷制品制造/卫生陶瓷制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3073', '特种陶瓷制品制造', 'C3073', 'C307', '0,C,C30,C307', 5710,
        '00001730,00005360,00005680,00005710', '1', 4, '制造业/非金属矿物制品业/陶瓷制品制造/特种陶瓷制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3074', '日用陶瓷制品制造', 'C3074', 'C307', '0,C,C30,C307', 5720,
        '00001730,00005360,00005680,00005720', '1', 4, '制造业/非金属矿物制品业/陶瓷制品制造/日用陶瓷制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3075', '陈设艺术陶瓷制造', 'C3075', 'C307', '0,C,C30,C307', 5730,
        '00001730,00005360,00005680,00005730', '1', 4, '制造业/非金属矿物制品业/陶瓷制品制造/陈设艺术陶瓷制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3076', '园艺陶瓷制造', 'C3076', 'C307', '0,C,C30,C307', 5740,
        '00001730,00005360,00005680,00005740', '1', 4, '制造业/非金属矿物制品业/陶瓷制品制造/园艺陶瓷制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3079', '其他陶瓷制品制造', 'C3079', 'C307', '0,C,C30,C307', 5750,
        '00001730,00005360,00005680,00005750', '1', 4, '制造业/非金属矿物制品业/陶瓷制品制造/其他陶瓷制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C308', '耐火材料制品制造', 'C308', 'C30', '0,C,C30', 5760, '00001730,00005360,00005760', '0', 3,
        '制造业/非金属矿物制品业/耐火材料制品制造', '1', 'admin', '2020-08-30 07:11:46', 'admin',
        '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3081', '石棉制品制造', 'C3081', 'C308', '0,C,C30,C308', 5770,
        '00001730,00005360,00005760,00005770', '1', 4, '制造业/非金属矿物制品业/耐火材料制品制造/石棉制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3082', '云母制品制造', 'C3082', 'C308', '0,C,C30,C308', 5780,
        '00001730,00005360,00005760,00005780', '1', 4, '制造业/非金属矿物制品业/耐火材料制品制造/云母制品制造', '1', 'admin',
        '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3089', '耐火陶瓷制品及其他耐火材料制造', 'C3089', 'C308', '0,C,C30,C308', 5790,
        '00001730,00005360,00005760,00005790', '1', 4, '制造业/非金属矿物制品业/耐火材料制品制造/耐火陶瓷制品及其他耐火材料制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C309', '石墨及其他非金属矿物制品制造', 'C309', 'C30', '0,C,C30', 5800, '00001730,00005360,00005800', '0',
        3, '制造业/非金属矿物制品业/石墨及其他非金属矿物制品制造', '1', 'admin', '2020-08-30 07:11:46', 'admin',
        '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3091', '石墨及碳素制品制造', 'C3091', 'C309', '0,C,C30,C309', 5810,
        '00001730,00005360,00005800,00005810', '1', 4, '制造业/非金属矿物制品业/石墨及其他非金属矿物制品制造/石墨及碳素制品制造', '1',
        'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C3099', '其他非金属矿物制品制造', 'C3099', 'C309', '0,C,C30,C309', 5820,
        '00001730,00005360,00005800,00005820', '1', 4, '制造业/非金属矿物制品业/石墨及其他非金属矿物制品制造/其他非金属矿物制品制造',
        '1', 'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C31', '黑色金属冶炼和压延加工业', 'C31', 'C', '0,C', 5830, '00001730,00005830', '0', 2,
        '制造业/黑色金属冶炼和压延加工业', '1', 'admin', '2020-08-30 07:11:46', 'admin', '2020-08-30 07:11:46');
INSERT INTO industry
VALUES ('C311', '炼铁', 'C311', 'C31', '0,C,C31', 5840, '00001730,00005830,00005840', '0', 3,
        '制造业/黑色金属冶炼和压延加工业/炼铁', '1', 'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3110', '炼铁', 'C3110', 'C311', '0,C,C31,C311', 5850, '00001730,00005830,00005840,00005850',
        '1', 4, '制造业/黑色金属冶炼和压延加工业/炼铁/炼铁', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C312', '炼钢', 'C312', 'C31', '0,C,C31', 5860, '00001730,00005830,00005860', '0', 3,
        '制造业/黑色金属冶炼和压延加工业/炼钢', '1', 'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3120', '炼钢', 'C3120', 'C312', '0,C,C31,C312', 5870, '00001730,00005830,00005860,00005870',
        '1', 4, '制造业/黑色金属冶炼和压延加工业/炼钢/炼钢', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C313', '钢压延加工', 'C313', 'C31', '0,C,C31', 5880, '00001730,00005830,00005880', '0', 3,
        '制造业/黑色金属冶炼和压延加工业/钢压延加工', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3130', '钢压延加工', 'C3130', 'C313', '0,C,C31,C313', 5890,
        '00001730,00005830,00005880,00005890', '1', 4, '制造业/黑色金属冶炼和压延加工业/钢压延加工/钢压延加工', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C314', '铁合金冶炼', 'C314', 'C31', '0,C,C31', 5900, '00001730,00005830,00005900', '0', 3,
        '制造业/黑色金属冶炼和压延加工业/铁合金冶炼', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3140', '铁合金冶炼', 'C3140', 'C314', '0,C,C31,C314', 5910,
        '00001730,00005830,00005900,00005910', '1', 4, '制造业/黑色金属冶炼和压延加工业/铁合金冶炼/铁合金冶炼', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C32', '有色金属冶炼和压延加工业', 'C32', 'C', '0,C', 5920, '00001730,00005920', '0', 2,
        '制造业/有色金属冶炼和压延加工业', '1', 'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C321', '常用有色金属冶炼', 'C321', 'C32', '0,C,C32', 5930, '00001730,00005920,00005930', '0', 3,
        '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3211', '铜冶炼', 'C3211', 'C321', '0,C,C32,C321', 5940,
        '00001730,00005920,00005930,00005940', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/铜冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3212', '铅锌冶炼', 'C3212', 'C321', '0,C,C32,C321', 5950,
        '00001730,00005920,00005930,00005950', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/铅锌冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3213', '镍钴冶炼', 'C3213', 'C321', '0,C,C32,C321', 5960,
        '00001730,00005920,00005930,00005960', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/镍钴冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3214', '锡冶炼', 'C3214', 'C321', '0,C,C32,C321', 5970,
        '00001730,00005920,00005930,00005970', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/锡冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3215', '锑冶炼', 'C3215', 'C321', '0,C,C32,C321', 5980,
        '00001730,00005920,00005930,00005980', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/锑冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3216', '铝冶炼', 'C3216', 'C321', '0,C,C32,C321', 5990,
        '00001730,00005920,00005930,00005990', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/铝冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3217', '镁冶炼', 'C3217', 'C321', '0,C,C32,C321', 6000,
        '00001730,00005920,00005930,00006000', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/镁冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3218', '硅冶炼', 'C3218', 'C321', '0,C,C32,C321', 6010,
        '00001730,00005920,00005930,00006010', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/硅冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3219', '其他常用有色金属冶炼', 'C3219', 'C321', '0,C,C32,C321', 6020,
        '00001730,00005920,00005930,00006020', '1', 4, '制造业/有色金属冶炼和压延加工业/常用有色金属冶炼/其他常用有色金属冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C322', '贵金属冶炼', 'C322', 'C32', '0,C,C32', 6030, '00001730,00005920,00006030', '0', 3,
        '制造业/有色金属冶炼和压延加工业/贵金属冶炼', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3221', '金冶炼', 'C3221', 'C322', '0,C,C32,C322', 6040,
        '00001730,00005920,00006030,00006040', '1', 4, '制造业/有色金属冶炼和压延加工业/贵金属冶炼/金冶炼', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3222', '银冶炼', 'C3222', 'C322', '0,C,C32,C322', 6050,
        '00001730,00005920,00006030,00006050', '1', 4, '制造业/有色金属冶炼和压延加工业/贵金属冶炼/银冶炼', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3229', '其他贵金属冶炼', 'C3229', 'C322', '0,C,C32,C322', 6060,
        '00001730,00005920,00006030,00006060', '1', 4, '制造业/有色金属冶炼和压延加工业/贵金属冶炼/其他贵金属冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C323', '稀有稀土金属冶炼', 'C323', 'C32', '0,C,C32', 6070, '00001730,00005920,00006070', '0', 3,
        '制造业/有色金属冶炼和压延加工业/稀有稀土金属冶炼', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3231', '钨钼冶炼', 'C3231', 'C323', '0,C,C32,C323', 6080,
        '00001730,00005920,00006070,00006080', '1', 4, '制造业/有色金属冶炼和压延加工业/稀有稀土金属冶炼/钨钼冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3232', '稀土金属冶炼', 'C3232', 'C323', '0,C,C32,C323', 6090,
        '00001730,00005920,00006070,00006090', '1', 4, '制造业/有色金属冶炼和压延加工业/稀有稀土金属冶炼/稀土金属冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3239', '其他稀有金属冶炼', 'C3239', 'C323', '0,C,C32,C323', 6100,
        '00001730,00005920,00006070,00006100', '1', 4, '制造业/有色金属冶炼和压延加工业/稀有稀土金属冶炼/其他稀有金属冶炼', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C324', '有色金属合金制造', 'C324', 'C32', '0,C,C32', 6110, '00001730,00005920,00006110', '0', 3,
        '制造业/有色金属冶炼和压延加工业/有色金属合金制造', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3240', '有色金属合金制造', 'C3240', 'C324', '0,C,C32,C324', 6120,
        '00001730,00005920,00006110,00006120', '1', 4, '制造业/有色金属冶炼和压延加工业/有色金属合金制造/有色金属合金制造', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C325', '有色金属压延加工', 'C325', 'C32', '0,C,C32', 6130, '00001730,00005920,00006130', '0', 3,
        '制造业/有色金属冶炼和压延加工业/有色金属压延加工', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3251', '铜压延加工', 'C3251', 'C325', '0,C,C32,C325', 6140,
        '00001730,00005920,00006130,00006140', '1', 4, '制造业/有色金属冶炼和压延加工业/有色金属压延加工/铜压延加工', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3252', '铝压延加工', 'C3252', 'C325', '0,C,C32,C325', 6150,
        '00001730,00005920,00006130,00006150', '1', 4, '制造业/有色金属冶炼和压延加工业/有色金属压延加工/铝压延加工', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3253', '贵金属压延加工', 'C3253', 'C325', '0,C,C32,C325', 6160,
        '00001730,00005920,00006130,00006160', '1', 4, '制造业/有色金属冶炼和压延加工业/有色金属压延加工/贵金属压延加工', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3254', '稀有稀土金属压延加工', 'C3254', 'C325', '0,C,C32,C325', 6170,
        '00001730,00005920,00006130,00006170', '1', 4, '制造业/有色金属冶炼和压延加工业/有色金属压延加工/稀有稀土金属压延加工', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3259', '其他有色金属压延加工', 'C3259', 'C325', '0,C,C32,C325', 6180,
        '00001730,00005920,00006130,00006180', '1', 4, '制造业/有色金属冶炼和压延加工业/有色金属压延加工/其他有色金属压延加工', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C33', '金属制品业', 'C33', 'C', '0,C', 6190, '00001730,00006190', '0', 2, '制造业/金属制品业', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C331', '结构性金属制品制造', 'C331', 'C33', '0,C,C33', 6200, '00001730,00006190,00006200', '0', 3,
        '制造业/金属制品业/结构性金属制品制造', '1', 'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3311', '金属结构制造', 'C3311', 'C331', '0,C,C33,C331', 6210,
        '00001730,00006190,00006200,00006210', '1', 4, '制造业/金属制品业/结构性金属制品制造/金属结构制造', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3312', '金属门窗制造', 'C3312', 'C331', '0,C,C33,C331', 6220,
        '00001730,00006190,00006200,00006220', '1', 4, '制造业/金属制品业/结构性金属制品制造/金属门窗制造', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C332', '金属工具制造', 'C332', 'C33', '0,C,C33', 6230, '00001730,00006190,00006230', '0', 3,
        '制造业/金属制品业/金属工具制造', '1', 'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3321', '切削工具制造', 'C3321', 'C332', '0,C,C33,C332', 6240,
        '00001730,00006190,00006230,00006240', '1', 4, '制造业/金属制品业/金属工具制造/切削工具制造', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3322', '手工具制造', 'C3322', 'C332', '0,C,C33,C332', 6250,
        '00001730,00006190,00006230,00006250', '1', 4, '制造业/金属制品业/金属工具制造/手工具制造', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3323', '农用及园林用金属工具制造', 'C3323', 'C332', '0,C,C33,C332', 6260,
        '00001730,00006190,00006230,00006260', '1', 4, '制造业/金属制品业/金属工具制造/农用及园林用金属工具制造', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3324', '刀剪及类似日用金属工具制造', 'C3324', 'C332', '0,C,C33,C332', 6270,
        '00001730,00006190,00006230,00006270', '1', 4, '制造业/金属制品业/金属工具制造/刀剪及类似日用金属工具制造', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3329', '其他金属工具制造', 'C3329', 'C332', '0,C,C33,C332', 6280,
        '00001730,00006190,00006230,00006280', '1', 4, '制造业/金属制品业/金属工具制造/其他金属工具制造', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C333', '集装箱及金属包装容器制造', 'C333', 'C33', '0,C,C33', 6290, '00001730,00006190,00006290', '0',
        3, '制造业/金属制品业/集装箱及金属包装容器制造', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3331', '集装箱制造', 'C3331', 'C333', '0,C,C33,C333', 6300,
        '00001730,00006190,00006290,00006300', '1', 4, '制造业/金属制品业/集装箱及金属包装容器制造/集装箱制造', '1', 'admin',
        '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3332', '金属压力容器制造', 'C3332', 'C333', '0,C,C33,C333', 6310,
        '00001730,00006190,00006290,00006310', '1', 4, '制造业/金属制品业/集装箱及金属包装容器制造/金属压力容器制造', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3333', '金属包装容器及材料制造', 'C3333', 'C333', '0,C,C33,C333', 6320,
        '00001730,00006190,00006290,00006320', '1', 4, '制造业/金属制品业/集装箱及金属包装容器制造/金属包装容器及材料制造', '1',
        'admin', '2020-08-30 07:11:47', 'admin', '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C334', '金属丝绳及其制品制造', 'C334', 'C33', '0,C,C33', 6330, '00001730,00006190,00006330', '0', 3,
        '制造业/金属制品业/金属丝绳及其制品制造', '1', 'admin', '2020-08-30 07:11:47', 'admin',
        '2020-08-30 07:11:47');
INSERT INTO industry
VALUES ('C3340', '金属丝绳及其制品制造', 'C3340', 'C334', '0,C,C33,C334', 6340,
        '00001730,00006190,00006330,00006340', '1', 4, '制造业/金属制品业/金属丝绳及其制品制造/金属丝绳及其制品制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C335', '建筑、安全用金属制品制造', 'C335', 'C33', '0,C,C33', 6350, '00001730,00006190,00006350', '0',
        3, '制造业/金属制品业/建筑、安全用金属制品制造', '1', 'admin', '2020-08-30 07:11:48', 'admin',
        '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3351', '建筑、家具用金属配件制造', 'C3351', 'C335', '0,C,C33,C335', 6360,
        '00001730,00006190,00006350,00006360', '1', 4, '制造业/金属制品业/建筑、安全用金属制品制造/建筑、家具用金属配件制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3352', '建筑装饰及水暖管道零件制造', 'C3352', 'C335', '0,C,C33,C335', 6370,
        '00001730,00006190,00006350,00006370', '1', 4, '制造业/金属制品业/建筑、安全用金属制品制造/建筑装饰及水暖管道零件制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3353', '安全、消防用金属制品制造', 'C3353', 'C335', '0,C,C33,C335', 6380,
        '00001730,00006190,00006350,00006380', '1', 4, '制造业/金属制品业/建筑、安全用金属制品制造/安全、消防用金属制品制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3359', '其他建筑、安全用金属制品制造', 'C3359', 'C335', '0,C,C33,C335', 6390,
        '00001730,00006190,00006350,00006390', '1', 4, '制造业/金属制品业/建筑、安全用金属制品制造/其他建筑、安全用金属制品制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C336', '金属表面处理及热处理加工', 'C336', 'C33', '0,C,C33', 6400, '00001730,00006190,00006400', '0',
        3, '制造业/金属制品业/金属表面处理及热处理加工', '1', 'admin', '2020-08-30 07:11:48', 'admin',
        '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3360', '金属表面处理及热处理加工', 'C3360', 'C336', '0,C,C33,C336', 6410,
        '00001730,00006190,00006400,00006410', '1', 4, '制造业/金属制品业/金属表面处理及热处理加工/金属表面处理及热处理加工', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C337', '搪瓷制品制造', 'C337', 'C33', '0,C,C33', 6420, '00001730,00006190,00006420', '0', 3,
        '制造业/金属制品业/搪瓷制品制造', '1', 'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3371', '生产专用搪瓷制品制造', 'C3371', 'C337', '0,C,C33,C337', 6430,
        '00001730,00006190,00006420,00006430', '1', 4, '制造业/金属制品业/搪瓷制品制造/生产专用搪瓷制品制造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3372', '建筑装饰搪瓷制品制造', 'C3372', 'C337', '0,C,C33,C337', 6440,
        '00001730,00006190,00006420,00006440', '1', 4, '制造业/金属制品业/搪瓷制品制造/建筑装饰搪瓷制品制造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3373', '搪瓷卫生洁具制造', 'C3373', 'C337', '0,C,C33,C337', 6450,
        '00001730,00006190,00006420,00006450', '1', 4, '制造业/金属制品业/搪瓷制品制造/搪瓷卫生洁具制造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3379', '搪瓷日用品及其他搪瓷制品制造', 'C3379', 'C337', '0,C,C33,C337', 6460,
        '00001730,00006190,00006420,00006460', '1', 4, '制造业/金属制品业/搪瓷制品制造/搪瓷日用品及其他搪瓷制品制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C338', '金属制日用品制造', 'C338', 'C33', '0,C,C33', 6470, '00001730,00006190,00006470', '0', 3,
        '制造业/金属制品业/金属制日用品制造', '1', 'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3381', '金属制厨房用器具制造', 'C3381', 'C338', '0,C,C33,C338', 6480,
        '00001730,00006190,00006470,00006480', '1', 4, '制造业/金属制品业/金属制日用品制造/金属制厨房用器具制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3382', '金属制餐具和器皿制造', 'C3382', 'C338', '0,C,C33,C338', 6490,
        '00001730,00006190,00006470,00006490', '1', 4, '制造业/金属制品业/金属制日用品制造/金属制餐具和器皿制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3383', '金属制卫生器具制造', 'C3383', 'C338', '0,C,C33,C338', 6500,
        '00001730,00006190,00006470,00006500', '1', 4, '制造业/金属制品业/金属制日用品制造/金属制卫生器具制造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3389', '其他金属制日用品制造', 'C3389', 'C338', '0,C,C33,C338', 6510,
        '00001730,00006190,00006470,00006510', '1', 4, '制造业/金属制品业/金属制日用品制造/其他金属制日用品制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C339', '铸造及其他金属制品制造', 'C339', 'C33', '0,C,C33', 6520, '00001730,00006190,00006520', '0', 3,
        '制造业/金属制品业/铸造及其他金属制品制造', '1', 'admin', '2020-08-30 07:11:48', 'admin',
        '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3391', '黑色金属铸造', 'C3391', 'C339', '0,C,C33,C339', 6530,
        '00001730,00006190,00006520,00006530', '1', 4, '制造业/金属制品业/铸造及其他金属制品制造/黑色金属铸造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3392', '有色金属铸造', 'C3392', 'C339', '0,C,C33,C339', 6540,
        '00001730,00006190,00006520,00006540', '1', 4, '制造业/金属制品业/铸造及其他金属制品制造/有色金属铸造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3393', '锻件及粉末冶金制品制造', 'C3393', 'C339', '0,C,C33,C339', 6550,
        '00001730,00006190,00006520,00006550', '1', 4, '制造业/金属制品业/铸造及其他金属制品制造/锻件及粉末冶金制品制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3394', '交通及公共管理用金属标牌制造', 'C3394', 'C339', '0,C,C33,C339', 6560,
        '00001730,00006190,00006520,00006560', '1', 4, '制造业/金属制品业/铸造及其他金属制品制造/交通及公共管理用金属标牌制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3399', '其他未列明金属制品制造', 'C3399', 'C339', '0,C,C33,C339', 6570,
        '00001730,00006190,00006520,00006570', '1', 4, '制造业/金属制品业/铸造及其他金属制品制造/其他未列明金属制品制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C34', '通用设备制造业', 'C34', 'C', '0,C', 6580, '00001730,00006580', '0', 2, '制造业/通用设备制造业', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C341', '锅炉及原动设备制造', 'C341', 'C34', '0,C,C34', 6590, '00001730,00006580,00006590', '0', 3,
        '制造业/通用设备制造业/锅炉及原动设备制造', '1', 'admin', '2020-08-30 07:11:48', 'admin',
        '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3411', '锅炉及辅助设备制造', 'C3411', 'C341', '0,C,C34,C341', 6600,
        '00001730,00006580,00006590,00006600', '1', 4, '制造业/通用设备制造业/锅炉及原动设备制造/锅炉及辅助设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3412', '内燃机及配件制造', 'C3412', 'C341', '0,C,C34,C341', 6610,
        '00001730,00006580,00006590,00006610', '1', 4, '制造业/通用设备制造业/锅炉及原动设备制造/内燃机及配件制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3413', '汽轮机及辅机制造', 'C3413', 'C341', '0,C,C34,C341', 6620,
        '00001730,00006580,00006590,00006620', '1', 4, '制造业/通用设备制造业/锅炉及原动设备制造/汽轮机及辅机制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3414', '水轮机及辅机制造', 'C3414', 'C341', '0,C,C34,C341', 6630,
        '00001730,00006580,00006590,00006630', '1', 4, '制造业/通用设备制造业/锅炉及原动设备制造/水轮机及辅机制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3415', '风能原动设备制造', 'C3415', 'C341', '0,C,C34,C341', 6640,
        '00001730,00006580,00006590,00006640', '1', 4, '制造业/通用设备制造业/锅炉及原动设备制造/风能原动设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3419', '其他原动设备制造', 'C3419', 'C341', '0,C,C34,C341', 6650,
        '00001730,00006580,00006590,00006650', '1', 4, '制造业/通用设备制造业/锅炉及原动设备制造/其他原动设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C342', '金属加工机械制造', 'C342', 'C34', '0,C,C34', 6660, '00001730,00006580,00006660', '0', 3,
        '制造业/通用设备制造业/金属加工机械制造', '1', 'admin', '2020-08-30 07:11:48', 'admin',
        '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3421', '金属切削机床制造', 'C3421', 'C342', '0,C,C34,C342', 6670,
        '00001730,00006580,00006660,00006670', '1', 4, '制造业/通用设备制造业/金属加工机械制造/金属切削机床制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3422', '金属成形机床制造', 'C3422', 'C342', '0,C,C34,C342', 6680,
        '00001730,00006580,00006660,00006680', '1', 4, '制造业/通用设备制造业/金属加工机械制造/金属成形机床制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3423', '铸造机械制造', 'C3423', 'C342', '0,C,C34,C342', 6690,
        '00001730,00006580,00006660,00006690', '1', 4, '制造业/通用设备制造业/金属加工机械制造/铸造机械制造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3424', '金属切割及焊接设备制造', 'C3424', 'C342', '0,C,C34,C342', 6700,
        '00001730,00006580,00006660,00006700', '1', 4, '制造业/通用设备制造业/金属加工机械制造/金属切割及焊接设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3425', '机床功能部件及附件制造', 'C3425', 'C342', '0,C,C34,C342', 6710,
        '00001730,00006580,00006660,00006710', '1', 4, '制造业/通用设备制造业/金属加工机械制造/机床功能部件及附件制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3429', '其他金属加工机械制造', 'C3429', 'C342', '0,C,C34,C342', 6720,
        '00001730,00006580,00006660,00006720', '1', 4, '制造业/通用设备制造业/金属加工机械制造/其他金属加工机械制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C343', '物料搬运设备制造', 'C343', 'C34', '0,C,C34', 6730, '00001730,00006580,00006730', '0', 3,
        '制造业/通用设备制造业/物料搬运设备制造', '1', 'admin', '2020-08-30 07:11:48', 'admin',
        '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3431', '轻小型起重设备制造', 'C3431', 'C343', '0,C,C34,C343', 6740,
        '00001730,00006580,00006730,00006740', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/轻小型起重设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3432', '生产专用起重机制造', 'C3432', 'C343', '0,C,C34,C343', 6750,
        '00001730,00006580,00006730,00006750', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/生产专用起重机制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3433', '生产专用车辆制造', 'C3433', 'C343', '0,C,C34,C343', 6760,
        '00001730,00006580,00006730,00006760', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/生产专用车辆制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3434', '连续搬运设备制造', 'C3434', 'C343', '0,C,C34,C343', 6770,
        '00001730,00006580,00006730,00006770', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/连续搬运设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3435', '电梯、自动扶梯及升降机制造', 'C3435', 'C343', '0,C,C34,C343', 6780,
        '00001730,00006580,00006730,00006780', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/电梯、自动扶梯及升降机制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3436', '客运索道制造', 'C3436', 'C343', '0,C,C34,C343', 6790,
        '00001730,00006580,00006730,00006790', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/客运索道制造', '1', 'admin',
        '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3437', '机械式停车设备制造', 'C3437', 'C343', '0,C,C34,C343', 6800,
        '00001730,00006580,00006730,00006800', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/机械式停车设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C3439', '其他物料搬运设备制造', 'C3439', 'C343', '0,C,C34,C343', 6810,
        '00001730,00006580,00006730,00006810', '1', 4, '制造业/通用设备制造业/物料搬运设备制造/其他物料搬运设备制造', '1',
        'admin', '2020-08-30 07:11:48', 'admin', '2020-08-30 07:11:48');
INSERT INTO industry
VALUES ('C344', '泵、阀门、压缩机及类似机械制造', 'C344', 'C34', '0,C,C34', 6820, '00001730,00006580,00006820',
        '0', 3, '制造业/通用设备制造业/泵、阀门、压缩机及类似机械制造', '1', 'admin', '2020-08-30 07:11:49', 'admin',
        '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3441', '泵及真空设备制造', 'C3441', 'C344', '0,C,C34,C344', 6830,
        '00001730,00006580,00006820,00006830', '1', 4, '制造业/通用设备制造业/泵、阀门、压缩机及类似机械制造/泵及真空设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3442', '气体压缩机械制造', 'C3442', 'C344', '0,C,C34,C344', 6840,
        '00001730,00006580,00006820,00006840', '1', 4, '制造业/通用设备制造业/泵、阀门、压缩机及类似机械制造/气体压缩机械制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3443', '阀门和旋塞制造', 'C3443', 'C344', '0,C,C34,C344', 6850,
        '00001730,00006580,00006820,00006850', '1', 4, '制造业/通用设备制造业/泵、阀门、压缩机及类似机械制造/阀门和旋塞制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3444', '液压动力机械及元件制造', 'C3444', 'C344', '0,C,C34,C344', 6860,
        '00001730,00006580,00006820,00006860', '1', 4, '制造业/通用设备制造业/泵、阀门、压缩机及类似机械制造/液压动力机械及元件制造',
        '1', 'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3445', '液力动力机械元件制造', 'C3445', 'C344', '0,C,C34,C344', 6870,
        '00001730,00006580,00006820,00006870', '1', 4, '制造业/通用设备制造业/泵、阀门、压缩机及类似机械制造/液力动力机械元件制造',
        '1', 'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3446', '气压动力机械及元件制造', 'C3446', 'C344', '0,C,C34,C344', 6880,
        '00001730,00006580,00006820,00006880', '1', 4, '制造业/通用设备制造业/泵、阀门、压缩机及类似机械制造/气压动力机械及元件制造',
        '1', 'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C345', '轴承、齿轮和传动部件制造', 'C345', 'C34', '0,C,C34', 6890, '00001730,00006580,00006890', '0',
        3, '制造业/通用设备制造业/轴承、齿轮和传动部件制造', '1', 'admin', '2020-08-30 07:11:49', 'admin',
        '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3451', '滚动轴承制造', 'C3451', 'C345', '0,C,C34,C345', 6900,
        '00001730,00006580,00006890,00006900', '1', 4, '制造业/通用设备制造业/轴承、齿轮和传动部件制造/滚动轴承制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3452', '滑动轴承制造', 'C3452', 'C345', '0,C,C34,C345', 6910,
        '00001730,00006580,00006890,00006910', '1', 4, '制造业/通用设备制造业/轴承、齿轮和传动部件制造/滑动轴承制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3453', '齿轮及齿轮减、变速箱制造', 'C3453', 'C345', '0,C,C34,C345', 6920,
        '00001730,00006580,00006890,00006920', '1', 4, '制造业/通用设备制造业/轴承、齿轮和传动部件制造/齿轮及齿轮减、变速箱制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3459', '其他传动部件制造', 'C3459', 'C345', '0,C,C34,C345', 6930,
        '00001730,00006580,00006890,00006930', '1', 4, '制造业/通用设备制造业/轴承、齿轮和传动部件制造/其他传动部件制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C346', '烘炉、风机、包装等设备制造', 'C346', 'C34', '0,C,C34', 6940, '00001730,00006580,00006940', '0',
        3, '制造业/通用设备制造业/烘炉、风机、包装等设备制造', '1', 'admin', '2020-08-30 07:11:49', 'admin',
        '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3461', '烘炉、熔炉及电炉制造', 'C3461', 'C346', '0,C,C34,C346', 6950,
        '00001730,00006580,00006940,00006950', '1', 4, '制造业/通用设备制造业/烘炉、风机、包装等设备制造/烘炉、熔炉及电炉制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3462', '风机、风扇制造', 'C3462', 'C346', '0,C,C34,C346', 6960,
        '00001730,00006580,00006940,00006960', '1', 4, '制造业/通用设备制造业/烘炉、风机、包装等设备制造/风机、风扇制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3463', '气体、液体分离及纯净设备制造', 'C3463', 'C346', '0,C,C34,C346', 6970,
        '00001730,00006580,00006940,00006970', '1', 4, '制造业/通用设备制造业/烘炉、风机、包装等设备制造/气体、液体分离及纯净设备制造',
        '1', 'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3464', '制冷、空调设备制造', 'C3464', 'C346', '0,C,C34,C346', 6980,
        '00001730,00006580,00006940,00006980', '1', 4, '制造业/通用设备制造业/烘炉、风机、包装等设备制造/制冷、空调设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3465', '风动和电动工具制造', 'C3465', 'C346', '0,C,C34,C346', 6990,
        '00001730,00006580,00006940,00006990', '1', 4, '制造业/通用设备制造业/烘炉、风机、包装等设备制造/风动和电动工具制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3466', '喷枪及类似器具制造', 'C3466', 'C346', '0,C,C34,C346', 7000,
        '00001730,00006580,00006940,00007000', '1', 4, '制造业/通用设备制造业/烘炉、风机、包装等设备制造/喷枪及类似器具制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3467', '包装专用设备制造', 'C3467', 'C346', '0,C,C34,C346', 7010,
        '00001730,00006580,00006940,00007010', '1', 4, '制造业/通用设备制造业/烘炉、风机、包装等设备制造/包装专用设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C347', '文化、办公用机械制造', 'C347', 'C34', '0,C,C34', 7020, '00001730,00006580,00007020', '0', 3,
        '制造业/通用设备制造业/文化、办公用机械制造', '1', 'admin', '2020-08-30 07:11:49', 'admin',
        '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3471', '电影机械制造', 'C3471', 'C347', '0,C,C34,C347', 7030,
        '00001730,00006580,00007020,00007030', '1', 4, '制造业/通用设备制造业/文化、办公用机械制造/电影机械制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3472', '幻灯及投影设备制造', 'C3472', 'C347', '0,C,C34,C347', 7040,
        '00001730,00006580,00007020,00007040', '1', 4, '制造业/通用设备制造业/文化、办公用机械制造/幻灯及投影设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3473', '照相机及器材制造', 'C3473', 'C347', '0,C,C34,C347', 7050,
        '00001730,00006580,00007020,00007050', '1', 4, '制造业/通用设备制造业/文化、办公用机械制造/照相机及器材制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3474', '复印和胶印设备制造', 'C3474', 'C347', '0,C,C34,C347', 7060,
        '00001730,00006580,00007020,00007060', '1', 4, '制造业/通用设备制造业/文化、办公用机械制造/复印和胶印设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3475', '计算器及货币专用设备制造', 'C3475', 'C347', '0,C,C34,C347', 7070,
        '00001730,00006580,00007020,00007070', '1', 4, '制造业/通用设备制造业/文化、办公用机械制造/计算器及货币专用设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3479', '其他文化、办公用机械制造', 'C3479', 'C347', '0,C,C34,C347', 7080,
        '00001730,00006580,00007020,00007080', '1', 4, '制造业/通用设备制造业/文化、办公用机械制造/其他文化、办公用机械制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C348', '通用零部件制造', 'C348', 'C34', '0,C,C34', 7090, '00001730,00006580,00007090', '0', 3,
        '制造业/通用设备制造业/通用零部件制造', '1', 'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3481', '金属密封件制造', 'C3481', 'C348', '0,C,C34,C348', 7100,
        '00001730,00006580,00007090,00007100', '1', 4, '制造业/通用设备制造业/通用零部件制造/金属密封件制造', '1', 'admin',
        '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3482', '紧固件制造', 'C3482', 'C348', '0,C,C34,C348', 7110,
        '00001730,00006580,00007090,00007110', '1', 4, '制造业/通用设备制造业/通用零部件制造/紧固件制造', '1', 'admin',
        '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3483', '弹簧制造', 'C3483', 'C348', '0,C,C34,C348', 7120,
        '00001730,00006580,00007090,00007120', '1', 4, '制造业/通用设备制造业/通用零部件制造/弹簧制造', '1', 'admin',
        '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3484', '机械零部件加工', 'C3484', 'C348', '0,C,C34,C348', 7130,
        '00001730,00006580,00007090,00007130', '1', 4, '制造业/通用设备制造业/通用零部件制造/机械零部件加工', '1', 'admin',
        '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3489', '其他通用零部件制造', 'C3489', 'C348', '0,C,C34,C348', 7140,
        '00001730,00006580,00007090,00007140', '1', 4, '制造业/通用设备制造业/通用零部件制造/其他通用零部件制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C349', '其他通用设备制造业', 'C349', 'C34', '0,C,C34', 7150, '00001730,00006580,00007150', '0', 3,
        '制造业/通用设备制造业/其他通用设备制造业', '1', 'admin', '2020-08-30 07:11:49', 'admin',
        '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3491', '工业机器人制造', 'C3491', 'C349', '0,C,C34,C349', 7160,
        '00001730,00006580,00007150,00007160', '1', 4, '制造业/通用设备制造业/其他通用设备制造业/工业机器人制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3492', '特殊作业机器人制造', 'C3492', 'C349', '0,C,C34,C349', 7170,
        '00001730,00006580,00007150,00007170', '1', 4, '制造业/通用设备制造业/其他通用设备制造业/特殊作业机器人制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3493', '增材制造装备制造', 'C3493', 'C349', '0,C,C34,C349', 7180,
        '00001730,00006580,00007150,00007180', '1', 4, '制造业/通用设备制造业/其他通用设备制造业/增材制造装备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3499', '其他未列明通用设备制造业', 'C3499', 'C349', '0,C,C34,C349', 7190,
        '00001730,00006580,00007150,00007190', '1', 4, '制造业/通用设备制造业/其他通用设备制造业/其他未列明通用设备制造业', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C35', '专用设备制造业', 'C35', 'C', '0,C', 7200, '00001730,00007200', '0', 2, '制造业/专用设备制造业', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C351', '采矿、冶金、建筑专用设备制造', 'C351', 'C35', '0,C,C35', 7210, '00001730,00007200,00007210', '0',
        3, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造', '1', 'admin', '2020-08-30 07:11:49', 'admin',
        '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3511', '矿山机械制造', 'C3511', 'C351', '0,C,C35,C351', 7220,
        '00001730,00007200,00007210,00007220', '1', 4, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造/矿山机械制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3512', '石油钻采专用设备制造', 'C3512', 'C351', '0,C,C35,C351', 7230,
        '00001730,00007200,00007210,00007230', '1', 4, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造/石油钻采专用设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3513', '深海石油钻探设备制造', 'C3513', 'C351', '0,C,C35,C351', 7240,
        '00001730,00007200,00007210,00007240', '1', 4, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造/深海石油钻探设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3514', '建筑工程用机械制造', 'C3514', 'C351', '0,C,C35,C351', 7250,
        '00001730,00007200,00007210,00007250', '1', 4, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造/建筑工程用机械制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3515', '建筑材料生产专用机械制造', 'C3515', 'C351', '0,C,C35,C351', 7260,
        '00001730,00007200,00007210,00007260', '1', 4, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造/建筑材料生产专用机械制造',
        '1', 'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3516', '冶金专用设备制造', 'C3516', 'C351', '0,C,C35,C351', 7270,
        '00001730,00007200,00007210,00007270', '1', 4, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造/冶金专用设备制造', '1',
        'admin', '2020-08-30 07:11:49', 'admin', '2020-08-30 07:11:49');
INSERT INTO industry
VALUES ('C3517', '隧道施工专用机械制造', 'C3517', 'C351', '0,C,C35,C351', 7280,
        '00001730,00007200,00007210,00007280', '1', 4, '制造业/专用设备制造业/采矿、冶金、建筑专用设备制造/隧道施工专用机械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C352', '化工、木材、非金属加工专用设备制造', 'C352', 'C35', '0,C,C35', 7290, '00001730,00007200,00007290',
        '0', 3, '制造业/专用设备制造业/化工、木材、非金属加工专用设备制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3521', '炼油、化工生产专用设备制造', 'C3521', 'C352', '0,C,C35,C352', 7300,
        '00001730,00007200,00007290,00007300', '1', 4,
        '制造业/专用设备制造业/化工、木材、非金属加工专用设备制造/炼油、化工生产专用设备制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3522', '橡胶加工专用设备制造', 'C3522', 'C352', '0,C,C35,C352', 7310,
        '00001730,00007200,00007290,00007310', '1', 4, '制造业/专用设备制造业/化工、木材、非金属加工专用设备制造/橡胶加工专用设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3523', '塑料加工专用设备制造', 'C3523', 'C352', '0,C,C35,C352', 7320,
        '00001730,00007200,00007290,00007320', '1', 4, '制造业/专用设备制造业/化工、木材、非金属加工专用设备制造/塑料加工专用设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3524', '木竹材加工机械制造', 'C3524', 'C352', '0,C,C35,C352', 7330,
        '00001730,00007200,00007290,00007330', '1', 4, '制造业/专用设备制造业/化工、木材、非金属加工专用设备制造/木竹材加工机械制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3525', '模具制造', 'C3525', 'C352', '0,C,C35,C352', 7340,
        '00001730,00007200,00007290,00007340', '1', 4, '制造业/专用设备制造业/化工、木材、非金属加工专用设备制造/模具制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3529', '其他非金属加工专用设备制造', 'C3529', 'C352', '0,C,C35,C352', 7350,
        '00001730,00007200,00007290,00007350', '1', 4,
        '制造业/专用设备制造业/化工、木材、非金属加工专用设备制造/其他非金属加工专用设备制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C353', '食品、饮料、烟草及饲料生产专用设备制造', 'C353', 'C35', '0,C,C35', 7360, '00001730,00007200,00007360',
        '0', 3, '制造业/专用设备制造业/食品、饮料、烟草及饲料生产专用设备制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3531', '食品、酒、饮料及茶生产专用设备制造', 'C3531', 'C353', '0,C,C35,C353', 7370,
        '00001730,00007200,00007360,00007370', '1', 4,
        '制造业/专用设备制造业/食品、饮料、烟草及饲料生产专用设备制造/食品、酒、饮料及茶生产专用设备制造', '1', 'admin', '2020-08-30 07:11:50',
        'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3532', '农副食品加工专用设备制造', 'C3532', 'C353', '0,C,C35,C353', 7380,
        '00001730,00007200,00007360,00007380', '1', 4,
        '制造业/专用设备制造业/食品、饮料、烟草及饲料生产专用设备制造/农副食品加工专用设备制造', '1', 'admin', '2020-08-30 07:11:50',
        'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3533', '烟草生产专用设备制造', 'C3533', 'C353', '0,C,C35,C353', 7390,
        '00001730,00007200,00007360,00007390', '1', 4, '制造业/专用设备制造业/食品、饮料、烟草及饲料生产专用设备制造/烟草生产专用设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3534', '饲料生产专用设备制造', 'C3534', 'C353', '0,C,C35,C353', 7400,
        '00001730,00007200,00007360,00007400', '1', 4, '制造业/专用设备制造业/食品、饮料、烟草及饲料生产专用设备制造/饲料生产专用设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C354', '印刷、制药、日化及日用品生产专用设备制造', 'C354', 'C35', '0,C,C35', 7410,
        '00001730,00007200,00007410', '0', 3, '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造', '1', 'admin',
        '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3541', '制浆和造纸专用设备制造', 'C3541', 'C354', '0,C,C35,C354', 7420,
        '00001730,00007200,00007410,00007420', '1', 4,
        '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造/制浆和造纸专用设备制造', '1', 'admin', '2020-08-30 07:11:50',
        'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3542', '印刷专用设备制造', 'C3542', 'C354', '0,C,C35,C354', 7430,
        '00001730,00007200,00007410,00007430', '1', 4, '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造/印刷专用设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3543', '日用化工专用设备制造', 'C3543', 'C354', '0,C,C35,C354', 7440,
        '00001730,00007200,00007410,00007440', '1', 4,
        '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造/日用化工专用设备制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3544', '制药专用设备制造', 'C3544', 'C354', '0,C,C35,C354', 7450,
        '00001730,00007200,00007410,00007450', '1', 4, '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造/制药专用设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3545', '照明器具生产专用设备制造', 'C3545', 'C354', '0,C,C35,C354', 7460,
        '00001730,00007200,00007410,00007460', '1', 4,
        '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造/照明器具生产专用设备制造', '1', 'admin', '2020-08-30 07:11:50',
        'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3546', '玻璃、陶瓷和搪瓷制品生产专用设备制造', 'C3546', 'C354', '0,C,C35,C354', 7470,
        '00001730,00007200,00007410,00007470', '1', 4,
        '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造/玻璃、陶瓷和搪瓷制品生产专用设备制造', '1', 'admin', '2020-08-30 07:11:50',
        'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3549', '其他日用品生产专用设备制造', 'C3549', 'C354', '0,C,C35,C354', 7480,
        '00001730,00007200,00007410,00007480', '1', 4,
        '制造业/专用设备制造业/印刷、制药、日化及日用品生产专用设备制造/其他日用品生产专用设备制造', '1', 'admin', '2020-08-30 07:11:50',
        'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C355', '纺织、服装和皮革加工专用设备制造', 'C355', 'C35', '0,C,C35', 7490, '00001730,00007200,00007490',
        '0', 3, '制造业/专用设备制造业/纺织、服装和皮革加工专用设备制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3551', '纺织专用设备制造', 'C3551', 'C355', '0,C,C35,C355', 7500,
        '00001730,00007200,00007490,00007500', '1', 4, '制造业/专用设备制造业/纺织、服装和皮革加工专用设备制造/纺织专用设备制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3552', '皮革、毛皮及其制品加工专用设备制造', 'C3552', 'C355', '0,C,C35,C355', 7510,
        '00001730,00007200,00007490,00007510', '1', 4,
        '制造业/专用设备制造业/纺织、服装和皮革加工专用设备制造/皮革、毛皮及其制品加工专用设备制造', '1', 'admin', '2020-08-30 07:11:50',
        'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3553', '缝制机械制造', 'C3553', 'C355', '0,C,C35,C355', 7520,
        '00001730,00007200,00007490,00007520', '1', 4, '制造业/专用设备制造业/纺织、服装和皮革加工专用设备制造/缝制机械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3554', '洗涤机械制造', 'C3554', 'C355', '0,C,C35,C355', 7530,
        '00001730,00007200,00007490,00007530', '1', 4, '制造业/专用设备制造业/纺织、服装和皮革加工专用设备制造/洗涤机械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C356', '电子和电工机械专用设备制造', 'C356', 'C35', '0,C,C35', 7540, '00001730,00007200,00007540', '0',
        3, '制造业/专用设备制造业/电子和电工机械专用设备制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3561', '电工机械专用设备制造', 'C3561', 'C356', '0,C,C35,C356', 7550,
        '00001730,00007200,00007540,00007550', '1', 4, '制造业/专用设备制造业/电子和电工机械专用设备制造/电工机械专用设备制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3562', '半导体器件专用设备制造', 'C3562', 'C356', '0,C,C35,C356', 7560,
        '00001730,00007200,00007540,00007560', '1', 4, '制造业/专用设备制造业/电子和电工机械专用设备制造/半导体器件专用设备制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3563', '电子元器件与机电组件设备制造', 'C3563', 'C356', '0,C,C35,C356', 7570,
        '00001730,00007200,00007540,00007570', '1', 4, '制造业/专用设备制造业/电子和电工机械专用设备制造/电子元器件与机电组件设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3569', '其他电子专用设备制造', 'C3569', 'C356', '0,C,C35,C356', 7580,
        '00001730,00007200,00007540,00007580', '1', 4, '制造业/专用设备制造业/电子和电工机械专用设备制造/其他电子专用设备制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C357', '农、林、牧、渔专用机械制造', 'C357', 'C35', '0,C,C35', 7590, '00001730,00007200,00007590', '0',
        3, '制造业/专用设备制造业/农、林、牧、渔专用机械制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3571', '拖拉机制造', 'C3571', 'C357', '0,C,C35,C357', 7600,
        '00001730,00007200,00007590,00007600', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/拖拉机制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3572', '机械化农业及园艺机具制造', 'C3572', 'C357', '0,C,C35,C357', 7610,
        '00001730,00007200,00007590,00007610', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/机械化农业及园艺机具制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3573', '营林及木竹采伐机械制造', 'C3573', 'C357', '0,C,C35,C357', 7620,
        '00001730,00007200,00007590,00007620', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/营林及木竹采伐机械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3574', '畜牧机械制造', 'C3574', 'C357', '0,C,C35,C357', 7630,
        '00001730,00007200,00007590,00007630', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/畜牧机械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3575', '渔业机械制造', 'C3575', 'C357', '0,C,C35,C357', 7640,
        '00001730,00007200,00007590,00007640', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/渔业机械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3576', '农林牧渔机械配件制造', 'C3576', 'C357', '0,C,C35,C357', 7650,
        '00001730,00007200,00007590,00007650', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/农林牧渔机械配件制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3577', '棉花加工机械制造', 'C3577', 'C357', '0,C,C35,C357', 7660,
        '00001730,00007200,00007590,00007660', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/棉花加工机械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3579', '其他农、林、牧、渔业机械制造', 'C3579', 'C357', '0,C,C35,C357', 7670,
        '00001730,00007200,00007590,00007670', '1', 4, '制造业/专用设备制造业/农、林、牧、渔专用机械制造/其他农、林、牧、渔业机械制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C358', '医疗仪器设备及器械制造', 'C358', 'C35', '0,C,C35', 7680, '00001730,00007200,00007680', '0', 3,
        '制造业/专用设备制造业/医疗仪器设备及器械制造', '1', 'admin', '2020-08-30 07:11:50', 'admin',
        '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3581', '医疗诊断、监护及治疗设备制造', 'C3581', 'C358', '0,C,C35,C358', 7690,
        '00001730,00007200,00007680,00007690', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/医疗诊断、监护及治疗设备制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3582', '口腔科用设备及器具制造', 'C3582', 'C358', '0,C,C35,C358', 7700,
        '00001730,00007200,00007680,00007700', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/口腔科用设备及器具制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3583', '医疗实验室及医用消毒设备和器具制造', 'C3583', 'C358', '0,C,C35,C358', 7710,
        '00001730,00007200,00007680,00007710', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/医疗实验室及医用消毒设备和器具制造',
        '1', 'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3584', '医疗、外科及兽医用器械制造', 'C3584', 'C358', '0,C,C35,C358', 7720,
        '00001730,00007200,00007680,00007720', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/医疗、外科及兽医用器械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3585', '机械治疗及病房护理设备制造', 'C3585', 'C358', '0,C,C35,C358', 7730,
        '00001730,00007200,00007680,00007730', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/机械治疗及病房护理设备制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3586', '康复辅具制造', 'C3586', 'C358', '0,C,C35,C358', 7740,
        '00001730,00007200,00007680,00007740', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/康复辅具制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3587', '眼镜制造', 'C3587', 'C358', '0,C,C35,C358', 7750,
        '00001730,00007200,00007680,00007750', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/眼镜制造', '1', 'admin',
        '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C3589', '其他医疗设备及器械制造', 'C3589', 'C358', '0,C,C35,C358', 7760,
        '00001730,00007200,00007680,00007760', '1', 4, '制造业/专用设备制造业/医疗仪器设备及器械制造/其他医疗设备及器械制造', '1',
        'admin', '2020-08-30 07:11:50', 'admin', '2020-08-30 07:11:50');
INSERT INTO industry
VALUES ('C359', '环保、邮政、社会公共服务及其他专用设备制造', 'C359', 'C35', '0,C,C35', 7770,
        '00001730,00007200,00007770', '0', 3, '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造', '1', 'admin',
        '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3591', '环境保护专用设备制造', 'C3591', 'C359', '0,C,C35,C359', 7780,
        '00001730,00007200,00007770,00007780', '1', 4,
        '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/环境保护专用设备制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3592', '地质勘查专用设备制造', 'C3592', 'C359', '0,C,C35,C359', 7790,
        '00001730,00007200,00007770,00007790', '1', 4,
        '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/地质勘查专用设备制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3593', '邮政专用机械及器材制造', 'C3593', 'C359', '0,C,C35,C359', 7800,
        '00001730,00007200,00007770,00007800', '1', 4,
        '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/邮政专用机械及器材制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3594', '商业、饮食、服务专用设备制造', 'C3594', 'C359', '0,C,C35,C359', 7810,
        '00001730,00007200,00007770,00007810', '1', 4,
        '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/商业、饮食、服务专用设备制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3595', '社会公共安全设备及器材制造', 'C3595', 'C359', '0,C,C35,C359', 7820,
        '00001730,00007200,00007770,00007820', '1', 4,
        '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/社会公共安全设备及器材制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3596', '交通安全、管制及类似专用设备制造', 'C3596', 'C359', '0,C,C35,C359', 7830,
        '00001730,00007200,00007770,00007830', '1', 4,
        '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/交通安全、管制及类似专用设备制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3597', '水资源专用机械制造', 'C3597', 'C359', '0,C,C35,C359', 7840,
        '00001730,00007200,00007770,00007840', '1', 4,
        '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/水资源专用机械制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3599', '其他专用设备制造', 'C3599', 'C359', '0,C,C35,C359', 7850,
        '00001730,00007200,00007770,00007850', '1', 4, '制造业/专用设备制造业/环保、邮政、社会公共服务及其他专用设备制造/其他专用设备制造',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C36', '汽车制造业', 'C36', 'C', '0,C', 7860, '00001730,00007860', '0', 2, '制造业/汽车制造业', '1',
        'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C361', '汽车整车制造', 'C361', 'C36', '0,C,C36', 7870, '00001730,00007860,00007870', '0', 3,
        '制造业/汽车制造业/汽车整车制造', '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3611', '汽柴油车整车制造', 'C3611', 'C361', '0,C,C36,C361', 7880,
        '00001730,00007860,00007870,00007880', '1', 4, '制造业/汽车制造业/汽车整车制造/汽柴油车整车制造', '1', 'admin',
        '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3612', '新能源车整车制造', 'C3612', 'C361', '0,C,C36,C361', 7890,
        '00001730,00007860,00007870,00007890', '1', 4, '制造业/汽车制造业/汽车整车制造/新能源车整车制造', '1', 'admin',
        '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C362', '汽车用发动机制造', 'C362', 'C36', '0,C,C36', 7900, '00001730,00007860,00007900', '0', 3,
        '制造业/汽车制造业/汽车用发动机制造', '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3620', '汽车用发动机制造', 'C3620', 'C362', '0,C,C36,C362', 7910,
        '00001730,00007860,00007900,00007910', '1', 4, '制造业/汽车制造业/汽车用发动机制造/汽车用发动机制造', '1', 'admin',
        '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C363', '改装汽车制造', 'C363', 'C36', '0,C,C36', 7920, '00001730,00007860,00007920', '0', 3,
        '制造业/汽车制造业/改装汽车制造', '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3630', '改装汽车制造', 'C3630', 'C363', '0,C,C36,C363', 7930,
        '00001730,00007860,00007920,00007930', '1', 4, '制造业/汽车制造业/改装汽车制造/改装汽车制造', '1', 'admin',
        '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C364', '低速汽车制造', 'C364', 'C36', '0,C,C36', 7940, '00001730,00007860,00007940', '0', 3,
        '制造业/汽车制造业/低速汽车制造', '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3640', '低速汽车制造', 'C3640', 'C364', '0,C,C36,C364', 7950,
        '00001730,00007860,00007940,00007950', '1', 4, '制造业/汽车制造业/低速汽车制造/低速汽车制造', '1', 'admin',
        '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C365', '电车制造', 'C365', 'C36', '0,C,C36', 7960, '00001730,00007860,00007960', '0', 3,
        '制造业/汽车制造业/电车制造', '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3650', '电车制造', 'C3650', 'C365', '0,C,C36,C365', 7970,
        '00001730,00007860,00007960,00007970', '1', 4, '制造业/汽车制造业/电车制造/电车制造', '1', 'admin',
        '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C366', '汽车车身、挂车制造', 'C366', 'C36', '0,C,C36', 7980, '00001730,00007860,00007980', '0', 3,
        '制造业/汽车制造业/汽车车身、挂车制造', '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3660', '汽车车身、挂车制造', 'C3660', 'C366', '0,C,C36,C366', 7990,
        '00001730,00007860,00007980,00007990', '1', 4, '制造业/汽车制造业/汽车车身、挂车制造/汽车车身、挂车制造', '1',
        'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C367', '汽车零部件及配件制造', 'C367', 'C36', '0,C,C36', 8000, '00001730,00007860,00008000', '0', 3,
        '制造业/汽车制造业/汽车零部件及配件制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3670', '汽车零部件及配件制造', 'C3670', 'C367', '0,C,C36,C367', 8010,
        '00001730,00007860,00008000,00008010', '1', 4, '制造业/汽车制造业/汽车零部件及配件制造/汽车零部件及配件制造', '1',
        'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C37', '铁路、船舶、航空航天和其他运输设备制造业', 'C37', 'C', '0,C', 8020, '00001730,00008020', '0', 2,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C371', '铁路运输设备制造', 'C371', 'C37', '0,C,C37', 8030, '00001730,00008020,00008030', '0', 3,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3711', '高铁车组制造', 'C3711', 'C371', '0,C,C37,C371', 8040,
        '00001730,00008020,00008030,00008040', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造/高铁车组制造',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3712', '铁路机车车辆制造', 'C3712', 'C371', '0,C,C37,C371', 8050,
        '00001730,00008020,00008030,00008050', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造/铁路机车车辆制造',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3713', '窄轨机车车辆制造', 'C3713', 'C371', '0,C,C37,C371', 8060,
        '00001730,00008020,00008030,00008060', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造/窄轨机车车辆制造',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3714', '高铁设备、配件制造', 'C3714', 'C371', '0,C,C37,C371', 8070,
        '00001730,00008020,00008030,00008070', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造/高铁设备、配件制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3715', '铁路机车车辆配件制造', 'C3715', 'C371', '0,C,C37,C371', 8080,
        '00001730,00008020,00008030,00008080', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造/铁路机车车辆配件制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3716', '铁路专用设备及器材、配件制造', 'C3716', 'C371', '0,C,C37,C371', 8090,
        '00001730,00008020,00008030,00008090', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造/铁路专用设备及器材、配件制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3719', '其他铁路运输设备制造', 'C3719', 'C371', '0,C,C37,C371', 8100,
        '00001730,00008020,00008030,00008100', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/铁路运输设备制造/其他铁路运输设备制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C372', '城市轨道交通设备制造', 'C372', 'C37', '0,C,C37', 8110, '00001730,00008020,00008110', '0', 3,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/城市轨道交通设备制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3720', '城市轨道交通设备制造', 'C3720', 'C372', '0,C,C37,C372', 8120,
        '00001730,00008020,00008110,00008120', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/城市轨道交通设备制造/城市轨道交通设备制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C373', '船舶及相关装置制造', 'C373', 'C37', '0,C,C37', 8130, '00001730,00008020,00008130', '0', 3,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3731', '金属船舶制造', 'C3731', 'C373', '0,C,C37,C373', 8140,
        '00001730,00008020,00008130,00008140', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/金属船舶制造',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3732', '非金属船舶制造', 'C3732', 'C373', '0,C,C37,C373', 8150,
        '00001730,00008020,00008130,00008150', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/非金属船舶制造',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3733', '娱乐船和运动船制造', 'C3733', 'C373', '0,C,C37,C373', 8160,
        '00001730,00008020,00008130,00008160', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/娱乐船和运动船制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3734', '船用配套设备制造', 'C3734', 'C373', '0,C,C37,C373', 8170,
        '00001730,00008020,00008130,00008170', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/船用配套设备制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3735', '船舶改装', 'C3735', 'C373', '0,C,C37,C373', 8180,
        '00001730,00008020,00008130,00008180', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/船舶改装',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3736', '船舶拆除', 'C3736', 'C373', '0,C,C37,C373', 8190,
        '00001730,00008020,00008130,00008190', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/船舶拆除',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3737', '海洋工程装备制造', 'C3737', 'C373', '0,C,C37,C373', 8200,
        '00001730,00008020,00008130,00008200', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/海洋工程装备制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3739', '航标器材及其他相关装置制造', 'C3739', 'C373', '0,C,C37,C373', 8210,
        '00001730,00008020,00008130,00008210', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/船舶及相关装置制造/航标器材及其他相关装置制造', '1', 'admin', '2020-08-30 07:11:51',
        'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C374', '航空、航天器及设备制造', 'C374', 'C37', '0,C,C37', 8220, '00001730,00008020,00008220', '0', 3,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/航空、航天器及设备制造', '1', 'admin', '2020-08-30 07:11:51', 'admin',
        '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3741', '飞机制造', 'C3741', 'C374', '0,C,C37,C374', 8230,
        '00001730,00008020,00008220,00008230', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/航空、航天器及设备制造/飞机制造',
        '1', 'admin', '2020-08-30 07:11:51', 'admin', '2020-08-30 07:11:51');
INSERT INTO industry
VALUES ('C3742', '航天器及运载火箭制造', 'C3742', 'C374', '0,C,C37,C374', 8240,
        '00001730,00008020,00008220,00008240', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/航空、航天器及设备制造/航天器及运载火箭制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3743', '航天相关设备制造', 'C3743', 'C374', '0,C,C37,C374', 8250,
        '00001730,00008020,00008220,00008250', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/航空、航天器及设备制造/航天相关设备制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3744', '航空相关设备制造', 'C3744', 'C374', '0,C,C37,C374', 8260,
        '00001730,00008020,00008220,00008260', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/航空、航天器及设备制造/航空相关设备制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3749', '其他航空航天器制造', 'C3749', 'C374', '0,C,C37,C374', 8270,
        '00001730,00008020,00008220,00008270', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/航空、航天器及设备制造/其他航空航天器制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C375', '摩托车制造', 'C375', 'C37', '0,C,C37', 8280, '00001730,00008020,00008280', '0', 3,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/摩托车制造', '1', 'admin', '2020-08-30 07:11:52', 'admin',
        '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3751', '摩托车整车制造', 'C3751', 'C375', '0,C,C37,C375', 8290,
        '00001730,00008020,00008280,00008290', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/摩托车制造/摩托车整车制造',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3752', '摩托车零部件及配件制造', 'C3752', 'C375', '0,C,C37,C375', 8300,
        '00001730,00008020,00008280,00008300', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/摩托车制造/摩托车零部件及配件制造',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C376', '自行车和残疾人座车制造', 'C376', 'C37', '0,C,C37', 8310, '00001730,00008020,00008310', '0', 3,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/自行车和残疾人座车制造', '1', 'admin', '2020-08-30 07:11:52', 'admin',
        '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3761', '自行车制造', 'C3761', 'C376', '0,C,C37,C376', 8320,
        '00001730,00008020,00008310,00008320', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/自行车和残疾人座车制造/自行车制造',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3762', '残疾人座车制造', 'C3762', 'C376', '0,C,C37,C376', 8330,
        '00001730,00008020,00008310,00008330', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/自行车和残疾人座车制造/残疾人座车制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C377', '助动车制造', 'C377', 'C37', '0,C,C37', 8340, '00001730,00008020,00008340', '0', 3,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/助动车制造', '1', 'admin', '2020-08-30 07:11:52', 'admin',
        '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3770', '助动车制造', 'C3770', 'C377', '0,C,C37,C377', 8350,
        '00001730,00008020,00008340,00008350', '1', 4, '制造业/铁路、船舶、航空航天和其他运输设备制造业/助动车制造/助动车制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C378', '非公路休闲车及零配件制造', 'C378', 'C37', '0,C,C37', 8360, '00001730,00008020,00008360', '0',
        3, '制造业/铁路、船舶、航空航天和其他运输设备制造业/非公路休闲车及零配件制造', '1', 'admin', '2020-08-30 07:11:52', 'admin',
        '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3780', '非公路休闲车及零配件制造', 'C3780', 'C378', '0,C,C37,C378', 8370,
        '00001730,00008020,00008360,00008370', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/非公路休闲车及零配件制造/非公路休闲车及零配件制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C379', '潜水救捞及其他未列明运输设备制造', 'C379', 'C37', '0,C,C37', 8380, '00001730,00008020,00008380',
        '0', 3, '制造业/铁路、船舶、航空航天和其他运输设备制造业/潜水救捞及其他未列明运输设备制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3791', '潜水装备制造', 'C3791', 'C379', '0,C,C37,C379', 8390,
        '00001730,00008020,00008380,00008390', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/潜水救捞及其他未列明运输设备制造/潜水装备制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3792', '水下救捞装备制造', 'C3792', 'C379', '0,C,C37,C379', 8400,
        '00001730,00008020,00008380,00008400', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/潜水救捞及其他未列明运输设备制造/水下救捞装备制造', '1', 'admin', '2020-08-30 07:11:52',
        'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3799', '其他未列明运输设备制造', 'C3799', 'C379', '0,C,C37,C379', 8410,
        '00001730,00008020,00008380,00008410', '1', 4,
        '制造业/铁路、船舶、航空航天和其他运输设备制造业/潜水救捞及其他未列明运输设备制造/其他未列明运输设备制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C38', '电气机械和器材制造业', 'C38', 'C', '0,C', 8420, '00001730,00008420', '0', 2, '制造业/电气机械和器材制造业',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C381', '电机制造', 'C381', 'C38', '0,C,C38', 8430, '00001730,00008420,00008430', '0', 3,
        '制造业/电气机械和器材制造业/电机制造', '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3811', '发电机及发电机组制造', 'C3811', 'C381', '0,C,C38,C381', 8440,
        '00001730,00008420,00008430,00008440', '1', 4, '制造业/电气机械和器材制造业/电机制造/发电机及发电机组制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3812', '电动机制造', 'C3812', 'C381', '0,C,C38,C381', 8450,
        '00001730,00008420,00008430,00008450', '1', 4, '制造业/电气机械和器材制造业/电机制造/电动机制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3813', '微特电机及组件制造', 'C3813', 'C381', '0,C,C38,C381', 8460,
        '00001730,00008420,00008430,00008460', '1', 4, '制造业/电气机械和器材制造业/电机制造/微特电机及组件制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3819', '其他电机制造', 'C3819', 'C381', '0,C,C38,C381', 8470,
        '00001730,00008420,00008430,00008470', '1', 4, '制造业/电气机械和器材制造业/电机制造/其他电机制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C382', '输配电及控制设备制造', 'C382', 'C38', '0,C,C38', 8480, '00001730,00008420,00008480', '0', 3,
        '制造业/电气机械和器材制造业/输配电及控制设备制造', '1', 'admin', '2020-08-30 07:11:52', 'admin',
        '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3821', '变压器、整流器和电感器制造', 'C3821', 'C382', '0,C,C38,C382', 8490,
        '00001730,00008420,00008480,00008490', '1', 4, '制造业/电气机械和器材制造业/输配电及控制设备制造/变压器、整流器和电感器制造',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3822', '电容器及其配套设备制造', 'C3822', 'C382', '0,C,C38,C382', 8500,
        '00001730,00008420,00008480,00008500', '1', 4, '制造业/电气机械和器材制造业/输配电及控制设备制造/电容器及其配套设备制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3823', '配电开关控制设备制造', 'C3823', 'C382', '0,C,C38,C382', 8510,
        '00001730,00008420,00008480,00008510', '1', 4, '制造业/电气机械和器材制造业/输配电及控制设备制造/配电开关控制设备制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3824', '电力电子元器件制造', 'C3824', 'C382', '0,C,C38,C382', 8520,
        '00001730,00008420,00008480,00008520', '1', 4, '制造业/电气机械和器材制造业/输配电及控制设备制造/电力电子元器件制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3825', '光伏设备及元器件制造', 'C3825', 'C382', '0,C,C38,C382', 8530,
        '00001730,00008420,00008480,00008530', '1', 4, '制造业/电气机械和器材制造业/输配电及控制设备制造/光伏设备及元器件制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3829', '其他输配电及控制设备制造', 'C3829', 'C382', '0,C,C38,C382', 8540,
        '00001730,00008420,00008480,00008540', '1', 4, '制造业/电气机械和器材制造业/输配电及控制设备制造/其他输配电及控制设备制造',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C383', '电线、电缆、光缆及电工器材制造', 'C383', 'C38', '0,C,C38', 8550, '00001730,00008420,00008550',
        '0', 3, '制造业/电气机械和器材制造业/电线、电缆、光缆及电工器材制造', '1', 'admin', '2020-08-30 07:11:52', 'admin',
        '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3831', '电线、电缆制造', 'C3831', 'C383', '0,C,C38,C383', 8560,
        '00001730,00008420,00008550,00008560', '1', 4, '制造业/电气机械和器材制造业/电线、电缆、光缆及电工器材制造/电线、电缆制造',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3832', '光纤制造', 'C3832', 'C383', '0,C,C38,C383', 8570,
        '00001730,00008420,00008550,00008570', '1', 4, '制造业/电气机械和器材制造业/电线、电缆、光缆及电工器材制造/光纤制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3833', '光缆制造', 'C3833', 'C383', '0,C,C38,C383', 8580,
        '00001730,00008420,00008550,00008580', '1', 4, '制造业/电气机械和器材制造业/电线、电缆、光缆及电工器材制造/光缆制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3834', '绝缘制品制造', 'C3834', 'C383', '0,C,C38,C383', 8590,
        '00001730,00008420,00008550,00008590', '1', 4, '制造业/电气机械和器材制造业/电线、电缆、光缆及电工器材制造/绝缘制品制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3839', '其他电工器材制造', 'C3839', 'C383', '0,C,C38,C383', 8600,
        '00001730,00008420,00008550,00008600', '1', 4, '制造业/电气机械和器材制造业/电线、电缆、光缆及电工器材制造/其他电工器材制造',
        '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C384', '电池制造', 'C384', 'C38', '0,C,C38', 8610, '00001730,00008420,00008610', '0', 3,
        '制造业/电气机械和器材制造业/电池制造', '1', 'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3841', '锂离子电池制造', 'C3841', 'C384', '0,C,C38,C384', 8620,
        '00001730,00008420,00008610,00008620', '1', 4, '制造业/电气机械和器材制造业/电池制造/锂离子电池制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3842', '镍氢电池制造', 'C3842', 'C384', '0,C,C38,C384', 8630,
        '00001730,00008420,00008610,00008630', '1', 4, '制造业/电气机械和器材制造业/电池制造/镍氢电池制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3843', '铅蓄电池制造', 'C3843', 'C384', '0,C,C38,C384', 8640,
        '00001730,00008420,00008610,00008640', '1', 4, '制造业/电气机械和器材制造业/电池制造/铅蓄电池制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3844', '锌锰电池制造', 'C3844', 'C384', '0,C,C38,C384', 8650,
        '00001730,00008420,00008610,00008650', '1', 4, '制造业/电气机械和器材制造业/电池制造/锌锰电池制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3849', '其他电池制造', 'C3849', 'C384', '0,C,C38,C384', 8660,
        '00001730,00008420,00008610,00008660', '1', 4, '制造业/电气机械和器材制造业/电池制造/其他电池制造', '1', 'admin',
        '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C385', '家用电力器具制造', 'C385', 'C38', '0,C,C38', 8670, '00001730,00008420,00008670', '0', 3,
        '制造业/电气机械和器材制造业/家用电力器具制造', '1', 'admin', '2020-08-30 07:11:52', 'admin',
        '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3851', '家用制冷电器具制造', 'C3851', 'C385', '0,C,C38,C385', 8680,
        '00001730,00008420,00008670,00008680', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/家用制冷电器具制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3852', '家用空气调节器制造', 'C3852', 'C385', '0,C,C38,C385', 8690,
        '00001730,00008420,00008670,00008690', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/家用空气调节器制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3853', '家用通风电器具制造', 'C3853', 'C385', '0,C,C38,C385', 8700,
        '00001730,00008420,00008670,00008700', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/家用通风电器具制造', '1',
        'admin', '2020-08-30 07:11:52', 'admin', '2020-08-30 07:11:52');
INSERT INTO industry
VALUES ('C3854', '家用厨房电器具制造', 'C3854', 'C385', '0,C,C38,C385', 8710,
        '00001730,00008420,00008670,00008710', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/家用厨房电器具制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3855', '家用清洁卫生电器具制造', 'C3855', 'C385', '0,C,C38,C385', 8720,
        '00001730,00008420,00008670,00008720', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/家用清洁卫生电器具制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3856', '家用美容、保健护理电器具制造', 'C3856', 'C385', '0,C,C38,C385', 8730,
        '00001730,00008420,00008670,00008730', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/家用美容、保健护理电器具制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3857', '家用电力器具专用配件制造', 'C3857', 'C385', '0,C,C38,C385', 8740,
        '00001730,00008420,00008670,00008740', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/家用电力器具专用配件制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3859', '其他家用电力器具制造', 'C3859', 'C385', '0,C,C38,C385', 8750,
        '00001730,00008420,00008670,00008750', '1', 4, '制造业/电气机械和器材制造业/家用电力器具制造/其他家用电力器具制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C386', '非电力家用器具制造', 'C386', 'C38', '0,C,C38', 8760, '00001730,00008420,00008760', '0', 3,
        '制造业/电气机械和器材制造业/非电力家用器具制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3861', '燃气及类似能源家用器具制造', 'C3861', 'C386', '0,C,C38,C386', 8770,
        '00001730,00008420,00008760,00008770', '1', 4, '制造业/电气机械和器材制造业/非电力家用器具制造/燃气及类似能源家用器具制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3862', '太阳能器具制造', 'C3862', 'C386', '0,C,C38,C386', 8780,
        '00001730,00008420,00008760,00008780', '1', 4, '制造业/电气机械和器材制造业/非电力家用器具制造/太阳能器具制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3869', '其他非电力家用器具制造', 'C3869', 'C386', '0,C,C38,C386', 8790,
        '00001730,00008420,00008760,00008790', '1', 4, '制造业/电气机械和器材制造业/非电力家用器具制造/其他非电力家用器具制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C387', '照明器具制造', 'C387', 'C38', '0,C,C38', 8800, '00001730,00008420,00008800', '0', 3,
        '制造业/电气机械和器材制造业/照明器具制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3871', '电光源制造', 'C3871', 'C387', '0,C,C38,C387', 8810,
        '00001730,00008420,00008800,00008810', '1', 4, '制造业/电气机械和器材制造业/照明器具制造/电光源制造', '1', 'admin',
        '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3872', '照明灯具制造', 'C3872', 'C387', '0,C,C38,C387', 8820,
        '00001730,00008420,00008800,00008820', '1', 4, '制造业/电气机械和器材制造业/照明器具制造/照明灯具制造', '1', 'admin',
        '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3873', '舞台及场地用灯制造', 'C3873', 'C387', '0,C,C38,C387', 8830,
        '00001730,00008420,00008800,00008830', '1', 4, '制造业/电气机械和器材制造业/照明器具制造/舞台及场地用灯制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3874', '智能照明器具制造', 'C3874', 'C387', '0,C,C38,C387', 8840,
        '00001730,00008420,00008800,00008840', '1', 4, '制造业/电气机械和器材制造业/照明器具制造/智能照明器具制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3879', '灯用电器附件及其他照明器具制造', 'C3879', 'C387', '0,C,C38,C387', 8850,
        '00001730,00008420,00008800,00008850', '1', 4, '制造业/电气机械和器材制造业/照明器具制造/灯用电器附件及其他照明器具制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C389', '其他电气机械及器材制造', 'C389', 'C38', '0,C,C38', 8860, '00001730,00008420,00008860', '0', 3,
        '制造业/电气机械和器材制造业/其他电气机械及器材制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3891', '电气信号设备装置制造', 'C3891', 'C389', '0,C,C38,C389', 8870,
        '00001730,00008420,00008860,00008870', '1', 4, '制造业/电气机械和器材制造业/其他电气机械及器材制造/电气信号设备装置制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3899', '其他未列明电气机械及器材制造', 'C3899', 'C389', '0,C,C38,C389', 8880,
        '00001730,00008420,00008860,00008880', '1', 4, '制造业/电气机械和器材制造业/其他电气机械及器材制造/其他未列明电气机械及器材制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C39', '计算机、通信和其他电子设备制造业', 'C39', 'C', '0,C', 8890, '00001730,00008890', '0', 2,
        '制造业/计算机、通信和其他电子设备制造业', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C391', '计算机制造', 'C391', 'C39', '0,C,C39', 8900, '00001730,00008890,00008900', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/计算机制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3911', '计算机整机制造', 'C3911', 'C391', '0,C,C39,C391', 8910,
        '00001730,00008890,00008900,00008910', '1', 4, '制造业/计算机、通信和其他电子设备制造业/计算机制造/计算机整机制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3912', '计算机零部件制造', 'C3912', 'C391', '0,C,C39,C391', 8920,
        '00001730,00008890,00008900,00008920', '1', 4, '制造业/计算机、通信和其他电子设备制造业/计算机制造/计算机零部件制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3913', '计算机外围设备制造', 'C3913', 'C391', '0,C,C39,C391', 8930,
        '00001730,00008890,00008900,00008930', '1', 4, '制造业/计算机、通信和其他电子设备制造业/计算机制造/计算机外围设备制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3914', '工业控制计算机及系统制造', 'C3914', 'C391', '0,C,C39,C391', 8940,
        '00001730,00008890,00008900,00008940', '1', 4, '制造业/计算机、通信和其他电子设备制造业/计算机制造/工业控制计算机及系统制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3915', '信息安全设备制造', 'C3915', 'C391', '0,C,C39,C391', 8950,
        '00001730,00008890,00008900,00008950', '1', 4, '制造业/计算机、通信和其他电子设备制造业/计算机制造/信息安全设备制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3919', '其他计算机制造', 'C3919', 'C391', '0,C,C39,C391', 8960,
        '00001730,00008890,00008900,00008960', '1', 4, '制造业/计算机、通信和其他电子设备制造业/计算机制造/其他计算机制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C392', '通信设备制造', 'C392', 'C39', '0,C,C39', 8970, '00001730,00008890,00008970', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/通信设备制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3921', '通信系统设备制造', 'C3921', 'C392', '0,C,C39,C392', 8980,
        '00001730,00008890,00008970,00008980', '1', 4, '制造业/计算机、通信和其他电子设备制造业/通信设备制造/通信系统设备制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3922', '通信终端设备制造', 'C3922', 'C392', '0,C,C39,C392', 8990,
        '00001730,00008890,00008970,00008990', '1', 4, '制造业/计算机、通信和其他电子设备制造业/通信设备制造/通信终端设备制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C393', '广播电视设备制造', 'C393', 'C39', '0,C,C39', 9000, '00001730,00008890,00009000', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/广播电视设备制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3931', '广播电视节目制作及发射设备制造', 'C3931', 'C393', '0,C,C39,C393', 9010,
        '00001730,00008890,00009000,00009010', '1', 4,
        '制造业/计算机、通信和其他电子设备制造业/广播电视设备制造/广播电视节目制作及发射设备制造', '1', 'admin', '2020-08-30 07:11:53',
        'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3932', '广播电视接收设备制造', 'C3932', 'C393', '0,C,C39,C393', 9020,
        '00001730,00008890,00009000,00009020', '1', 4, '制造业/计算机、通信和其他电子设备制造业/广播电视设备制造/广播电视接收设备制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3933', '广播电视专用配件制造', 'C3933', 'C393', '0,C,C39,C393', 9030,
        '00001730,00008890,00009000,00009030', '1', 4, '制造业/计算机、通信和其他电子设备制造业/广播电视设备制造/广播电视专用配件制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3934', '专业音响设备制造', 'C3934', 'C393', '0,C,C39,C393', 9040,
        '00001730,00008890,00009000,00009040', '1', 4, '制造业/计算机、通信和其他电子设备制造业/广播电视设备制造/专业音响设备制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3939', '应用电视设备及其他广播电视设备制造', 'C3939', 'C393', '0,C,C39,C393', 9050,
        '00001730,00008890,00009000,00009050', '1', 4,
        '制造业/计算机、通信和其他电子设备制造业/广播电视设备制造/应用电视设备及其他广播电视设备制造', '1', 'admin', '2020-08-30 07:11:53',
        'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C394', '雷达及配套设备制造', 'C394', 'C39', '0,C,C39', 9060, '00001730,00008890,00009060', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/雷达及配套设备制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3940', '雷达及配套设备制造', 'C3940', 'C394', '0,C,C39,C394', 9070,
        '00001730,00008890,00009060,00009070', '1', 4, '制造业/计算机、通信和其他电子设备制造业/雷达及配套设备制造/雷达及配套设备制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C395', '非专业视听设备制造', 'C395', 'C39', '0,C,C39', 9080, '00001730,00008890,00009080', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/非专业视听设备制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3951', '电视机制造', 'C3951', 'C395', '0,C,C39,C395', 9090,
        '00001730,00008890,00009080,00009090', '1', 4, '制造业/计算机、通信和其他电子设备制造业/非专业视听设备制造/电视机制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3952', '音响设备制造', 'C3952', 'C395', '0,C,C39,C395', 9100,
        '00001730,00008890,00009080,00009100', '1', 4, '制造业/计算机、通信和其他电子设备制造业/非专业视听设备制造/音响设备制造', '1',
        'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3953', '影视录放设备制造', 'C3953', 'C395', '0,C,C39,C395', 9110,
        '00001730,00008890,00009080,00009110', '1', 4, '制造业/计算机、通信和其他电子设备制造业/非专业视听设备制造/影视录放设备制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C396', '智能消费设备制造', 'C396', 'C39', '0,C,C39', 9120, '00001730,00008890,00009120', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/智能消费设备制造', '1', 'admin', '2020-08-30 07:11:53', 'admin',
        '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3961', '可穿戴智能设备制造', 'C3961', 'C396', '0,C,C39,C396', 9130,
        '00001730,00008890,00009120,00009130', '1', 4, '制造业/计算机、通信和其他电子设备制造业/智能消费设备制造/可穿戴智能设备制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3962', '智能车载设备制造', 'C3962', 'C396', '0,C,C39,C396', 9140,
        '00001730,00008890,00009120,00009140', '1', 4, '制造业/计算机、通信和其他电子设备制造业/智能消费设备制造/智能车载设备制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3963', '智能无人飞行器制造', 'C3963', 'C396', '0,C,C39,C396', 9150,
        '00001730,00008890,00009120,00009150', '1', 4, '制造业/计算机、通信和其他电子设备制造业/智能消费设备制造/智能无人飞行器制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3964', '服务消费机器人制造', 'C3964', 'C396', '0,C,C39,C396', 9160,
        '00001730,00008890,00009120,00009160', '1', 4, '制造业/计算机、通信和其他电子设备制造业/智能消费设备制造/服务消费机器人制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C3969', '其他智能消费设备制造', 'C3969', 'C396', '0,C,C39,C396', 9170,
        '00001730,00008890,00009120,00009170', '1', 4, '制造业/计算机、通信和其他电子设备制造业/智能消费设备制造/其他智能消费设备制造',
        '1', 'admin', '2020-08-30 07:11:53', 'admin', '2020-08-30 07:11:53');
INSERT INTO industry
VALUES ('C397', '电子器件制造', 'C397', 'C39', '0,C,C39', 9180, '00001730,00008890,00009180', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/电子器件制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3971', '电子真空器件制造', 'C3971', 'C397', '0,C,C39,C397', 9190,
        '00001730,00008890,00009180,00009190', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子器件制造/电子真空器件制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3972', '半导体分立器件制造', 'C3972', 'C397', '0,C,C39,C397', 9200,
        '00001730,00008890,00009180,00009200', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子器件制造/半导体分立器件制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3973', '集成电路制造', 'C3973', 'C397', '0,C,C39,C397', 9210,
        '00001730,00008890,00009180,00009210', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子器件制造/集成电路制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3974', '显示器件制造', 'C3974', 'C397', '0,C,C39,C397', 9220,
        '00001730,00008890,00009180,00009220', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子器件制造/显示器件制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3975', '半导体照明器件制造', 'C3975', 'C397', '0,C,C39,C397', 9230,
        '00001730,00008890,00009180,00009230', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子器件制造/半导体照明器件制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3976', '光电子器件制造', 'C3976', 'C397', '0,C,C39,C397', 9240,
        '00001730,00008890,00009180,00009240', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子器件制造/光电子器件制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3979', '其他电子器件制造', 'C3979', 'C397', '0,C,C39,C397', 9250,
        '00001730,00008890,00009180,00009250', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子器件制造/其他电子器件制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C398', '电子元件及电子专用材料制造', 'C398', 'C39', '0,C,C39', 9260, '00001730,00008890,00009260', '0',
        3, '制造业/计算机、通信和其他电子设备制造业/电子元件及电子专用材料制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3981', '电阻电容电感元件制造', 'C3981', 'C398', '0,C,C39,C398', 9270,
        '00001730,00008890,00009260,00009270', '1', 4,
        '制造业/计算机、通信和其他电子设备制造业/电子元件及电子专用材料制造/电阻电容电感元件制造', '1', 'admin', '2020-08-30 07:11:54',
        'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3982', '电子电路制造', 'C3982', 'C398', '0,C,C39,C398', 9280,
        '00001730,00008890,00009260,00009280', '1', 4, '制造业/计算机、通信和其他电子设备制造业/电子元件及电子专用材料制造/电子电路制造',
        '1', 'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3983', '敏感元件及传感器制造', 'C3983', 'C398', '0,C,C39,C398', 9290,
        '00001730,00008890,00009260,00009290', '1', 4,
        '制造业/计算机、通信和其他电子设备制造业/电子元件及电子专用材料制造/敏感元件及传感器制造', '1', 'admin', '2020-08-30 07:11:54',
        'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3984', '电声器件及零件制造', 'C3984', 'C398', '0,C,C39,C398', 9300,
        '00001730,00008890,00009260,00009300', '1', 4,
        '制造业/计算机、通信和其他电子设备制造业/电子元件及电子专用材料制造/电声器件及零件制造', '1', 'admin', '2020-08-30 07:11:54',
        'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3985', '电子专用材料制造', 'C3985', 'C398', '0,C,C39,C398', 9310,
        '00001730,00008890,00009260,00009310', '1', 4,
        '制造业/计算机、通信和其他电子设备制造业/电子元件及电子专用材料制造/电子专用材料制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3989', '其他电子元件制造', 'C3989', 'C398', '0,C,C39,C398', 9320,
        '00001730,00008890,00009260,00009320', '1', 4,
        '制造业/计算机、通信和其他电子设备制造业/电子元件及电子专用材料制造/其他电子元件制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C399', '其他电子设备制造', 'C399', 'C39', '0,C,C39', 9330, '00001730,00008890,00009330', '0', 3,
        '制造业/计算机、通信和其他电子设备制造业/其他电子设备制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C3990', '其他电子设备制造', 'C3990', 'C399', '0,C,C39,C399', 9340,
        '00001730,00008890,00009330,00009340', '1', 4, '制造业/计算机、通信和其他电子设备制造业/其他电子设备制造/其他电子设备制造',
        '1', 'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C40', '仪器仪表制造业', 'C40', 'C', '0,C', 9350, '00001730,00009350', '0', 2, '制造业/仪器仪表制造业', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C401', '通用仪器仪表制造', 'C401', 'C40', '0,C,C40', 9360, '00001730,00009350,00009360', '0', 3,
        '制造业/仪器仪表制造业/通用仪器仪表制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4011', '工业自动控制系统装置制造', 'C4011', 'C401', '0,C,C40,C401', 9370,
        '00001730,00009350,00009360,00009370', '1', 4, '制造业/仪器仪表制造业/通用仪器仪表制造/工业自动控制系统装置制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4012', '电工仪器仪表制造', 'C4012', 'C401', '0,C,C40,C401', 9380,
        '00001730,00009350,00009360,00009380', '1', 4, '制造业/仪器仪表制造业/通用仪器仪表制造/电工仪器仪表制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4013', '绘图、计算及测量仪器制造', 'C4013', 'C401', '0,C,C40,C401', 9390,
        '00001730,00009350,00009360,00009390', '1', 4, '制造业/仪器仪表制造业/通用仪器仪表制造/绘图、计算及测量仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4014', '实验分析仪器制造', 'C4014', 'C401', '0,C,C40,C401', 9400,
        '00001730,00009350,00009360,00009400', '1', 4, '制造业/仪器仪表制造业/通用仪器仪表制造/实验分析仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4015', '试验机制造', 'C4015', 'C401', '0,C,C40,C401', 9410,
        '00001730,00009350,00009360,00009410', '1', 4, '制造业/仪器仪表制造业/通用仪器仪表制造/试验机制造', '1', 'admin',
        '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4016', '供应用仪器仪表制造', 'C4016', 'C401', '0,C,C40,C401', 9420,
        '00001730,00009350,00009360,00009420', '1', 4, '制造业/仪器仪表制造业/通用仪器仪表制造/供应用仪器仪表制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4019', '其他通用仪器制造', 'C4019', 'C401', '0,C,C40,C401', 9430,
        '00001730,00009350,00009360,00009430', '1', 4, '制造业/仪器仪表制造业/通用仪器仪表制造/其他通用仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C402', '专用仪器仪表制造', 'C402', 'C40', '0,C,C40', 9440, '00001730,00009350,00009440', '0', 3,
        '制造业/仪器仪表制造业/专用仪器仪表制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4021', '环境监测专用仪器仪表制造', 'C4021', 'C402', '0,C,C40,C402', 9450,
        '00001730,00009350,00009440,00009450', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/环境监测专用仪器仪表制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4022', '运输设备及生产用计数仪表制造', 'C4022', 'C402', '0,C,C40,C402', 9460,
        '00001730,00009350,00009440,00009460', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/运输设备及生产用计数仪表制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4023', '导航、测绘、气象及海洋专用仪器制造', 'C4023', 'C402', '0,C,C40,C402', 9470,
        '00001730,00009350,00009440,00009470', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/导航、测绘、气象及海洋专用仪器制造',
        '1', 'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4024', '农林牧渔专用仪器仪表制造', 'C4024', 'C402', '0,C,C40,C402', 9480,
        '00001730,00009350,00009440,00009480', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/农林牧渔专用仪器仪表制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4025', '地质勘探和地震专用仪器制造', 'C4025', 'C402', '0,C,C40,C402', 9490,
        '00001730,00009350,00009440,00009490', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/地质勘探和地震专用仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4026', '教学专用仪器制造', 'C4026', 'C402', '0,C,C40,C402', 9500,
        '00001730,00009350,00009440,00009500', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/教学专用仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4027', '核子及核辐射测量仪器制造', 'C4027', 'C402', '0,C,C40,C402', 9510,
        '00001730,00009350,00009440,00009510', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/核子及核辐射测量仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4028', '电子测量仪器制造', 'C4028', 'C402', '0,C,C40,C402', 9520,
        '00001730,00009350,00009440,00009520', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/电子测量仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4029', '其他专用仪器制造', 'C4029', 'C402', '0,C,C40,C402', 9530,
        '00001730,00009350,00009440,00009530', '1', 4, '制造业/仪器仪表制造业/专用仪器仪表制造/其他专用仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C403', '钟表与计时仪器制造', 'C403', 'C40', '0,C,C40', 9540, '00001730,00009350,00009540', '0', 3,
        '制造业/仪器仪表制造业/钟表与计时仪器制造', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4030', '钟表与计时仪器制造', 'C4030', 'C403', '0,C,C40,C403', 9550,
        '00001730,00009350,00009540,00009550', '1', 4, '制造业/仪器仪表制造业/钟表与计时仪器制造/钟表与计时仪器制造', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C404', '光学仪器制造', 'C404', 'C40', '0,C,C40', 9560, '00001730,00009350,00009560', '0', 3,
        '制造业/仪器仪表制造业/光学仪器制造', '1', 'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4040', '光学仪器制造', 'C4040', 'C404', '0,C,C40,C404', 9570,
        '00001730,00009350,00009560,00009570', '1', 4, '制造业/仪器仪表制造业/光学仪器制造/光学仪器制造', '1', 'admin',
        '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C405', '衡器制造', 'C405', 'C40', '0,C,C40', 9580, '00001730,00009350,00009580', '0', 3,
        '制造业/仪器仪表制造业/衡器制造', '1', 'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4050', '衡器制造', 'C4050', 'C405', '0,C,C40,C405', 9590,
        '00001730,00009350,00009580,00009590', '1', 4, '制造业/仪器仪表制造业/衡器制造/衡器制造', '1', 'admin',
        '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C409', '其他仪器仪表制造业', 'C409', 'C40', '0,C,C40', 9600, '00001730,00009350,00009600', '0', 3,
        '制造业/仪器仪表制造业/其他仪器仪表制造业', '1', 'admin', '2020-08-30 07:11:54', 'admin',
        '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4090', '其他仪器仪表制造业', 'C4090', 'C409', '0,C,C40,C409', 9610,
        '00001730,00009350,00009600,00009610', '1', 4, '制造业/仪器仪表制造业/其他仪器仪表制造业/其他仪器仪表制造业', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C41', '其他制造业', 'C41', 'C', '0,C', 9620, '00001730,00009620', '0', 2, '制造业/其他制造业', '1',
        'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C411', '日用杂品制造', 'C411', 'C41', '0,C,C41', 9630, '00001730,00009620,00009630', '0', 3,
        '制造业/其他制造业/日用杂品制造', '1', 'admin', '2020-08-30 07:11:54', 'admin', '2020-08-30 07:11:54');
INSERT INTO industry
VALUES ('C4111', '鬃毛加工、制刷及清扫工具制造', 'C4111', 'C411', '0,C,C41,C411', 9640,
        '00001730,00009620,00009630,00009640', '1', 4, '制造业/其他制造业/日用杂品制造/鬃毛加工、制刷及清扫工具制造', '1',
        'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4119', '其他日用杂品制造', 'C4119', 'C411', '0,C,C41,C411', 9650,
        '00001730,00009620,00009630,00009650', '1', 4, '制造业/其他制造业/日用杂品制造/其他日用杂品制造', '1', 'admin',
        '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C412', '核辐射加工', 'C412', 'C41', '0,C,C41', 9660, '00001730,00009620,00009660', '0', 3,
        '制造业/其他制造业/核辐射加工', '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4120', '核辐射加工', 'C4120', 'C412', '0,C,C41,C412', 9670,
        '00001730,00009620,00009660,00009670', '1', 4, '制造业/其他制造业/核辐射加工/核辐射加工', '1', 'admin',
        '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C419', '其他未列明制造业', 'C419', 'C41', '0,C,C41', 9680, '00001730,00009620,00009680', '0', 3,
        '制造业/其他制造业/其他未列明制造业', '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4190', '其他未列明制造业', 'C4190', 'C419', '0,C,C41,C419', 9690,
        '00001730,00009620,00009680,00009690', '1', 4, '制造业/其他制造业/其他未列明制造业/其他未列明制造业', '1', 'admin',
        '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C42', '废弃资源综合利用业', 'C42', 'C', '0,C', 9700, '00001730,00009700', '0', 2, '制造业/废弃资源综合利用业',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C421', '金属废料和碎屑加工处理', 'C421', 'C42', '0,C,C42', 9710, '00001730,00009700,00009710', '0', 3,
        '制造业/废弃资源综合利用业/金属废料和碎屑加工处理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4210', '金属废料和碎屑加工处理', 'C4210', 'C421', '0,C,C42,C421', 9720,
        '00001730,00009700,00009710,00009720', '1', 4, '制造业/废弃资源综合利用业/金属废料和碎屑加工处理/金属废料和碎屑加工处理', '1',
        'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C422', '非金属废料和碎屑加工处理', 'C422', 'C42', '0,C,C42', 9730, '00001730,00009700,00009730', '0',
        3, '制造业/废弃资源综合利用业/非金属废料和碎屑加工处理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4220', '非金属废料和碎屑加工处理', 'C4220', 'C422', '0,C,C42,C422', 9740,
        '00001730,00009700,00009730,00009740', '1', 4, '制造业/废弃资源综合利用业/非金属废料和碎屑加工处理/非金属废料和碎屑加工处理',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C43', '金属制品、机械和设备修理业', 'C43', 'C', '0,C', 9750, '00001730,00009750', '0', 2,
        '制造业/金属制品、机械和设备修理业', '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C431', '金属制品修理', 'C431', 'C43', '0,C,C43', 9760, '00001730,00009750,00009760', '0', 3,
        '制造业/金属制品、机械和设备修理业/金属制品修理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4310', '金属制品修理', 'C4310', 'C431', '0,C,C43,C431', 9770,
        '00001730,00009750,00009760,00009770', '1', 4, '制造业/金属制品、机械和设备修理业/金属制品修理/金属制品修理', '1',
        'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C432', '通用设备修理', 'C432', 'C43', '0,C,C43', 9780, '00001730,00009750,00009780', '0', 3,
        '制造业/金属制品、机械和设备修理业/通用设备修理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4320', '通用设备修理', 'C4320', 'C432', '0,C,C43,C432', 9790,
        '00001730,00009750,00009780,00009790', '1', 4, '制造业/金属制品、机械和设备修理业/通用设备修理/通用设备修理', '1',
        'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C433', '专用设备修理', 'C433', 'C43', '0,C,C43', 9800, '00001730,00009750,00009800', '0', 3,
        '制造业/金属制品、机械和设备修理业/专用设备修理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4330', '专用设备修理', 'C4330', 'C433', '0,C,C43,C433', 9810,
        '00001730,00009750,00009800,00009810', '1', 4, '制造业/金属制品、机械和设备修理业/专用设备修理/专用设备修理', '1',
        'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C434', '铁路、船舶、航空航天等运输设备修理', 'C434', 'C43', '0,C,C43', 9820, '00001730,00009750,00009820',
        '0', 3, '制造业/金属制品、机械和设备修理业/铁路、船舶、航空航天等运输设备修理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4341', '铁路运输设备修理', 'C4341', 'C434', '0,C,C43,C434', 9830,
        '00001730,00009750,00009820,00009830', '1', 4,
        '制造业/金属制品、机械和设备修理业/铁路、船舶、航空航天等运输设备修理/铁路运输设备修理', '1', 'admin', '2020-08-30 07:11:55',
        'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4342', '船舶修理', 'C4342', 'C434', '0,C,C43,C434', 9840,
        '00001730,00009750,00009820,00009840', '1', 4, '制造业/金属制品、机械和设备修理业/铁路、船舶、航空航天等运输设备修理/船舶修理',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4343', '航空航天器修理', 'C4343', 'C434', '0,C,C43,C434', 9850,
        '00001730,00009750,00009820,00009850', '1', 4,
        '制造业/金属制品、机械和设备修理业/铁路、船舶、航空航天等运输设备修理/航空航天器修理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4349', '其他运输设备修理', 'C4349', 'C434', '0,C,C43,C434', 9860,
        '00001730,00009750,00009820,00009860', '1', 4,
        '制造业/金属制品、机械和设备修理业/铁路、船舶、航空航天等运输设备修理/其他运输设备修理', '1', 'admin', '2020-08-30 07:11:55',
        'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C435', '电气设备修理', 'C435', 'C43', '0,C,C43', 9870, '00001730,00009750,00009870', '0', 3,
        '制造业/金属制品、机械和设备修理业/电气设备修理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4350', '电气设备修理', 'C4350', 'C435', '0,C,C43,C435', 9880,
        '00001730,00009750,00009870,00009880', '1', 4, '制造业/金属制品、机械和设备修理业/电气设备修理/电气设备修理', '1',
        'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C436', '仪器仪表修理', 'C436', 'C43', '0,C,C43', 9890, '00001730,00009750,00009890', '0', 3,
        '制造业/金属制品、机械和设备修理业/仪器仪表修理', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4360', '仪器仪表修理', 'C4360', 'C436', '0,C,C43,C436', 9900,
        '00001730,00009750,00009890,00009900', '1', 4, '制造业/金属制品、机械和设备修理业/仪器仪表修理/仪器仪表修理', '1',
        'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C439', '其他机械和设备修理业', 'C439', 'C43', '0,C,C43', 9910, '00001730,00009750,00009910', '0', 3,
        '制造业/金属制品、机械和设备修理业/其他机械和设备修理业', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('C4390', '其他机械和设备修理业', 'C4390', 'C439', '0,C,C43,C439', 9920,
        '00001730,00009750,00009910,00009920', '1', 4, '制造业/金属制品、机械和设备修理业/其他机械和设备修理业/其他机械和设备修理业',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D', '电力、热力、燃气及水生产和供应业', 'D', '0', '0', 9930, '00009930', '0', 1, '电力、热力、燃气及水生产和供应业', '1',
        'admin', '2020-08-30 07:21:42', 'admin', '2020-08-30 07:21:42');
INSERT INTO industry
VALUES ('D44', '电力、热力生产和供应业', 'D44', 'D', '0,D', 9940, '00009930,00009940', '0', 2,
        '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D441', '电力生产', 'D441', 'D44', '0,D,D44', 9950, '00009930,00009940,00009950', '0', 3,
        '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4411', '火力发电', 'D4411', 'D441', '0,D,D44,D441', 9960,
        '00009930,00009940,00009950,00009960', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/火力发电',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4412', '热电联产', 'D4412', 'D441', '0,D,D44,D441', 9970,
        '00009930,00009940,00009950,00009970', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/热电联产',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4413', '水力发电', 'D4413', 'D441', '0,D,D44,D441', 9980,
        '00009930,00009940,00009950,00009980', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/水力发电',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4414', '核力发电', 'D4414', 'D441', '0,D,D44,D441', 9990,
        '00009930,00009940,00009950,00009990', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/核力发电',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4415', '风力发电', 'D4415', 'D441', '0,D,D44,D441', 10000,
        '00009930,00009940,00009950,00010000', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/风力发电',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4416', '太阳能发电', 'D4416', 'D441', '0,D,D44,D441', 10010,
        '00009930,00009940,00009950,00010010', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/太阳能发电',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4417', '生物质能发电', 'D4417', 'D441', '0,D,D44,D441', 10020,
        '00009930,00009940,00009950,00010020', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/生物质能发电',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4419', '其他电力生产', 'D4419', 'D441', '0,D,D44,D441', 10030,
        '00009930,00009940,00009950,00010030', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力生产/其他电力生产',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D442', '电力供应', 'D442', 'D44', '0,D,D44', 10040, '00009930,00009940,00010040', '0', 3,
        '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力供应', '1', 'admin', '2020-08-30 07:11:55', 'admin',
        '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D4420', '电力供应', 'D4420', 'D442', '0,D,D44,D442', 10050,
        '00009930,00009940,00010040,00010050', '1', 4, '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/电力供应/电力供应',
        '1', 'admin', '2020-08-30 07:11:55', 'admin', '2020-08-30 07:11:55');
INSERT INTO industry
VALUES ('D443', '热力生产和供应', 'D443', 'D44', '0,D,D44', 10060, '00009930,00009940,00010060', '0', 3,
        '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/热力生产和供应', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4430', '热力生产和供应', 'D4430', 'D443', '0,D,D44,D443', 10070,
        '00009930,00009940,00010060,00010070', '1', 4,
        '电力、热力、燃气及水生产和供应业/电力、热力生产和供应业/热力生产和供应/热力生产和供应', '1', 'admin', '2020-08-30 07:11:56',
        'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D45', '燃气生产和供应业', 'D45', 'D', '0,D', 10080, '00009930,00010080', '0', 2,
        '电力、热力、燃气及水生产和供应业/燃气生产和供应业', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D451', '燃气生产和供应业', 'D451', 'D45', '0,D,D45', 10090, '00009930,00010080,00010090', '0', 3,
        '电力、热力、燃气及水生产和供应业/燃气生产和供应业/燃气生产和供应业', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4511', '天然气生产和供应业', 'D4511', 'D451', '0,D,D45,D451', 10100,
        '00009930,00010080,00010090,00010100', '1', 4,
        '电力、热力、燃气及水生产和供应业/燃气生产和供应业/燃气生产和供应业/天然气生产和供应业', '1', 'admin', '2020-08-30 07:11:56',
        'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4512', '液化石油气生产和供应业', 'D4512', 'D451', '0,D,D45,D451', 10110,
        '00009930,00010080,00010090,00010110', '1', 4,
        '电力、热力、燃气及水生产和供应业/燃气生产和供应业/燃气生产和供应业/液化石油气生产和供应业', '1', 'admin', '2020-08-30 07:11:56',
        'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4513', '煤气生产和供应业', 'D4513', 'D451', '0,D,D45,D451', 10120,
        '00009930,00010080,00010090,00010120', '1', 4,
        '电力、热力、燃气及水生产和供应业/燃气生产和供应业/燃气生产和供应业/煤气生产和供应业', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D452', '生物质燃气生产和供应业', 'D452', 'D45', '0,D,D45', 10130, '00009930,00010080,00010130', '0',
        3, '电力、热力、燃气及水生产和供应业/燃气生产和供应业/生物质燃气生产和供应业', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4520', '生物质燃气生产和供应业', 'D4520', 'D452', '0,D,D45,D452', 10140,
        '00009930,00010080,00010130,00010140', '1', 4,
        '电力、热力、燃气及水生产和供应业/燃气生产和供应业/生物质燃气生产和供应业/生物质燃气生产和供应业', '1', 'admin', '2020-08-30 07:11:56',
        'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D46', '水的生产和供应业', 'D46', 'D', '0,D', 10150, '00009930,00010150', '0', 2,
        '电力、热力、燃气及水生产和供应业/水的生产和供应业', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D461', '自来水生产和供应', 'D461', 'D46', '0,D,D46', 10160, '00009930,00010150,00010160', '0', 3,
        '电力、热力、燃气及水生产和供应业/水的生产和供应业/自来水生产和供应', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4610', '自来水生产和供应', 'D4610', 'D461', '0,D,D46,D461', 10170,
        '00009930,00010150,00010160,00010170', '1', 4,
        '电力、热力、燃气及水生产和供应业/水的生产和供应业/自来水生产和供应/自来水生产和供应', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D462', '污水处理及其再生利用', 'D462', 'D46', '0,D,D46', 10180, '00009930,00010150,00010180', '0', 3,
        '电力、热力、燃气及水生产和供应业/水的生产和供应业/污水处理及其再生利用', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4620', '污水处理及其再生利用', 'D4620', 'D462', '0,D,D46,D462', 10190,
        '00009930,00010150,00010180,00010190', '1', 4,
        '电力、热力、燃气及水生产和供应业/水的生产和供应业/污水处理及其再生利用/污水处理及其再生利用', '1', 'admin', '2020-08-30 07:11:56',
        'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D463', '海水淡化处理', 'D463', 'D46', '0,D,D46', 10200, '00009930,00010150,00010200', '0', 3,
        '电力、热力、燃气及水生产和供应业/水的生产和供应业/海水淡化处理', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4630', '海水淡化处理', 'D4630', 'D463', '0,D,D46,D463', 10210,
        '00009930,00010150,00010200,00010210', '1', 4, '电力、热力、燃气及水生产和供应业/水的生产和供应业/海水淡化处理/海水淡化处理',
        '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D469', '其他水的处理、利用与分配', 'D469', 'D46', '0,D,D46', 10220, '00009930,00010150,00010220', '0',
        3, '电力、热力、燃气及水生产和供应业/水的生产和供应业/其他水的处理、利用与分配', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('D4690', '其他水的处理、利用与分配', 'D4690', 'D469', '0,D,D46,D469', 10230,
        '00009930,00010150,00010220,00010230', '1', 4,
        '电力、热力、燃气及水生产和供应业/水的生产和供应业/其他水的处理、利用与分配/其他水的处理、利用与分配', '1', 'admin', '2020-08-30 07:11:56',
        'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E', '建筑业', 'E', '0', '0', 10240, '00010240', '0', 1, '建筑业', '1', 'admin',
        '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E47', '房屋建筑业', 'E47', 'E', '0,E', 10250, '00010240,00010250', '0', 2, '建筑业/房屋建筑业', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E471', '住宅房屋建筑', 'E471', 'E47', '0,E,E47', 10260, '00010240,00010250,00010260', '0', 3,
        '建筑业/房屋建筑业/住宅房屋建筑', '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4710', '住宅房屋建筑', 'E4710', 'E471', '0,E,E47,E471', 10270,
        '00010240,00010250,00010260,00010270', '1', 4, '建筑业/房屋建筑业/住宅房屋建筑/住宅房屋建筑', '1', 'admin',
        '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E472', '体育场馆建筑', 'E472', 'E47', '0,E,E47', 10280, '00010240,00010250,00010280', '0', 3,
        '建筑业/房屋建筑业/体育场馆建筑', '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4720', '体育场馆建筑', 'E4720', 'E472', '0,E,E47,E472', 10290,
        '00010240,00010250,00010280,00010290', '1', 4, '建筑业/房屋建筑业/体育场馆建筑/体育场馆建筑', '1', 'admin',
        '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E479', '其他房屋建筑业', 'E479', 'E47', '0,E,E47', 10300, '00010240,00010250,00010300', '0', 3,
        '建筑业/房屋建筑业/其他房屋建筑业', '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4790', '其他房屋建筑业', 'E4790', 'E479', '0,E,E47,E479', 10310,
        '00010240,00010250,00010300,00010310', '1', 4, '建筑业/房屋建筑业/其他房屋建筑业/其他房屋建筑业', '1', 'admin',
        '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E48', '土木工程建筑业', 'E48', 'E', '0,E', 10320, '00010240,00010320', '0', 2, '建筑业/土木工程建筑业', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E481', '铁路、道路、隧道和桥梁工程建筑', 'E481', 'E48', '0,E,E48', 10330, '00010240,00010320,00010330',
        '0', 3, '建筑业/土木工程建筑业/铁路、道路、隧道和桥梁工程建筑', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4811', '铁路工程建筑', 'E4811', 'E481', '0,E,E48,E481', 10340,
        '00010240,00010320,00010330,00010340', '1', 4, '建筑业/土木工程建筑业/铁路、道路、隧道和桥梁工程建筑/铁路工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4812', '公路工程建筑', 'E4812', 'E481', '0,E,E48,E481', 10350,
        '00010240,00010320,00010330,00010350', '1', 4, '建筑业/土木工程建筑业/铁路、道路、隧道和桥梁工程建筑/公路工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4813', '市政道路工程建筑', 'E4813', 'E481', '0,E,E48,E481', 10360,
        '00010240,00010320,00010330,00010360', '1', 4, '建筑业/土木工程建筑业/铁路、道路、隧道和桥梁工程建筑/市政道路工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4814', '城市轨道交通工程建筑', 'E4814', 'E481', '0,E,E48,E481', 10370,
        '00010240,00010320,00010330,00010370', '1', 4, '建筑业/土木工程建筑业/铁路、道路、隧道和桥梁工程建筑/城市轨道交通工程建筑',
        '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4819', '其他道路、隧道和桥梁工程建筑', 'E4819', 'E481', '0,E,E48,E481', 10380,
        '00010240,00010320,00010330,00010380', '1', 4, '建筑业/土木工程建筑业/铁路、道路、隧道和桥梁工程建筑/其他道路、隧道和桥梁工程建筑',
        '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E482', '水利和水运工程建筑', 'E482', 'E48', '0,E,E48', 10390, '00010240,00010320,00010390', '0', 3,
        '建筑业/土木工程建筑业/水利和水运工程建筑', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4821', '水源及供水设施工程建筑', 'E4821', 'E482', '0,E,E48,E482', 10400,
        '00010240,00010320,00010390,00010400', '1', 4, '建筑业/土木工程建筑业/水利和水运工程建筑/水源及供水设施工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4822', '河湖治理及防洪设施工程建筑', 'E4822', 'E482', '0,E,E48,E482', 10410,
        '00010240,00010320,00010390,00010410', '1', 4, '建筑业/土木工程建筑业/水利和水运工程建筑/河湖治理及防洪设施工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4823', '港口及航运设施工程建筑', 'E4823', 'E482', '0,E,E48,E482', 10420,
        '00010240,00010320,00010390,00010420', '1', 4, '建筑业/土木工程建筑业/水利和水运工程建筑/港口及航运设施工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E483', '海洋工程建筑', 'E483', 'E48', '0,E,E48', 10430, '00010240,00010320,00010430', '0', 3,
        '建筑业/土木工程建筑业/海洋工程建筑', '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4831', '海洋油气资源开发利用工程建筑', 'E4831', 'E483', '0,E,E48,E483', 10440,
        '00010240,00010320,00010430,00010440', '1', 4, '建筑业/土木工程建筑业/海洋工程建筑/海洋油气资源开发利用工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4832', '海洋能源开发利用工程建筑', 'E4832', 'E483', '0,E,E48,E483', 10450,
        '00010240,00010320,00010430,00010450', '1', 4, '建筑业/土木工程建筑业/海洋工程建筑/海洋能源开发利用工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4833', '海底隧道工程建筑', 'E4833', 'E483', '0,E,E48,E483', 10460,
        '00010240,00010320,00010430,00010460', '1', 4, '建筑业/土木工程建筑业/海洋工程建筑/海底隧道工程建筑', '1', 'admin',
        '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4834', '海底设施铺设工程建筑', 'E4834', 'E483', '0,E,E48,E483', 10470,
        '00010240,00010320,00010430,00010470', '1', 4, '建筑业/土木工程建筑业/海洋工程建筑/海底设施铺设工程建筑', '1',
        'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4839', '其他海洋工程建筑', 'E4839', 'E483', '0,E,E48,E483', 10480,
        '00010240,00010320,00010430,00010480', '1', 4, '建筑业/土木工程建筑业/海洋工程建筑/其他海洋工程建筑', '1', 'admin',
        '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E484', '工矿工程建筑', 'E484', 'E48', '0,E,E48', 10490, '00010240,00010320,00010490', '0', 3,
        '建筑业/土木工程建筑业/工矿工程建筑', '1', 'admin', '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4840', '工矿工程建筑', 'E4840', 'E484', '0,E,E48,E484', 10500,
        '00010240,00010320,00010490,00010500', '1', 4, '建筑业/土木工程建筑业/工矿工程建筑/工矿工程建筑', '1', 'admin',
        '2020-08-30 07:11:56', 'admin', '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E485', '架线和管道工程建筑', 'E485', 'E48', '0,E,E48', 10510, '00010240,00010320,00010510', '0', 3,
        '建筑业/土木工程建筑业/架线和管道工程建筑', '1', 'admin', '2020-08-30 07:11:56', 'admin',
        '2020-08-30 07:11:56');
INSERT INTO industry
VALUES ('E4851', '架线及设备工程建筑', 'E4851', 'E485', '0,E,E48,E485', 10520,
        '00010240,00010320,00010510,00010520', '1', 4, '建筑业/土木工程建筑业/架线和管道工程建筑/架线及设备工程建筑', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4852', '管道工程建筑', 'E4852', 'E485', '0,E,E48,E485', 10530,
        '00010240,00010320,00010510,00010530', '1', 4, '建筑业/土木工程建筑业/架线和管道工程建筑/管道工程建筑', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4853', '地下综合管廊工程建筑', 'E4853', 'E485', '0,E,E48,E485', 10540,
        '00010240,00010320,00010510,00010540', '1', 4, '建筑业/土木工程建筑业/架线和管道工程建筑/地下综合管廊工程建筑', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E486', '节能环保工程施工', 'E486', 'E48', '0,E,E48', 10550, '00010240,00010320,00010550', '0', 3,
        '建筑业/土木工程建筑业/节能环保工程施工', '1', 'admin', '2020-08-30 07:11:57', 'admin',
        '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4861', '节能工程施工', 'E4861', 'E486', '0,E,E48,E486', 10560,
        '00010240,00010320,00010550,00010560', '1', 4, '建筑业/土木工程建筑业/节能环保工程施工/节能工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4862', '环保工程施工', 'E4862', 'E486', '0,E,E48,E486', 10570,
        '00010240,00010320,00010550,00010570', '1', 4, '建筑业/土木工程建筑业/节能环保工程施工/环保工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4863', '生态保护工程施工', 'E4863', 'E486', '0,E,E48,E486', 10580,
        '00010240,00010320,00010550,00010580', '1', 4, '建筑业/土木工程建筑业/节能环保工程施工/生态保护工程施工', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E487', '电力工程施工', 'E487', 'E48', '0,E,E48', 10590, '00010240,00010320,00010590', '0', 3,
        '建筑业/土木工程建筑业/电力工程施工', '1', 'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4871', '火力发电工程施工', 'E4871', 'E487', '0,E,E48,E487', 10600,
        '00010240,00010320,00010590,00010600', '1', 4, '建筑业/土木工程建筑业/电力工程施工/火力发电工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4872', '水力发电工程施工', 'E4872', 'E487', '0,E,E48,E487', 10610,
        '00010240,00010320,00010590,00010610', '1', 4, '建筑业/土木工程建筑业/电力工程施工/水力发电工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4873', '核电工程施工', 'E4873', 'E487', '0,E,E48,E487', 10620,
        '00010240,00010320,00010590,00010620', '1', 4, '建筑业/土木工程建筑业/电力工程施工/核电工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4874', '风能发电工程施工', 'E4874', 'E487', '0,E,E48,E487', 10630,
        '00010240,00010320,00010590,00010630', '1', 4, '建筑业/土木工程建筑业/电力工程施工/风能发电工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4875', '太阳能发电工程施工', 'E4875', 'E487', '0,E,E48,E487', 10640,
        '00010240,00010320,00010590,00010640', '1', 4, '建筑业/土木工程建筑业/电力工程施工/太阳能发电工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4879', '其他电力工程施工', 'E4879', 'E487', '0,E,E48,E487', 10650,
        '00010240,00010320,00010590,00010650', '1', 4, '建筑业/土木工程建筑业/电力工程施工/其他电力工程施工', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E489', '其他土木工程建筑', 'E489', 'E48', '0,E,E48', 10660, '00010240,00010320,00010660', '0', 3,
        '建筑业/土木工程建筑业/其他土木工程建筑', '1', 'admin', '2020-08-30 07:11:57', 'admin',
        '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4891', '园林绿化工程施工', 'E4891', 'E489', '0,E,E48,E489', 10670,
        '00010240,00010320,00010660,00010670', '1', 4, '建筑业/土木工程建筑业/其他土木工程建筑/园林绿化工程施工', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4892', '体育场地设施工程施工', 'E4892', 'E489', '0,E,E48,E489', 10680,
        '00010240,00010320,00010660,00010680', '1', 4, '建筑业/土木工程建筑业/其他土木工程建筑/体育场地设施工程施工', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4893', '游乐设施工程施工', 'E4893', 'E489', '0,E,E48,E489', 10690,
        '00010240,00010320,00010660,00010690', '1', 4, '建筑业/土木工程建筑业/其他土木工程建筑/游乐设施工程施工', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4899', '其他土木工程建筑施工', 'E4899', 'E489', '0,E,E48,E489', 10700,
        '00010240,00010320,00010660,00010700', '1', 4, '建筑业/土木工程建筑业/其他土木工程建筑/其他土木工程建筑施工', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E49', '建筑安装业', 'E49', 'E', '0,E', 10710, '00010240,00010710', '0', 2, '建筑业/建筑安装业', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E491', '电气安装', 'E491', 'E49', '0,E,E49', 10720, '00010240,00010710,00010720', '0', 3,
        '建筑业/建筑安装业/电气安装', '1', 'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4910', '电气安装', 'E4910', 'E491', '0,E,E49,E491', 10730,
        '00010240,00010710,00010720,00010730', '1', 4, '建筑业/建筑安装业/电气安装/电气安装', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E492', '管道和设备安装', 'E492', 'E49', '0,E,E49', 10740, '00010240,00010710,00010740', '0', 3,
        '建筑业/建筑安装业/管道和设备安装', '1', 'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4920', '管道和设备安装', 'E4920', 'E492', '0,E,E49,E492', 10750,
        '00010240,00010710,00010740,00010750', '1', 4, '建筑业/建筑安装业/管道和设备安装/管道和设备安装', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E499', '其他建筑安装业', 'E499', 'E49', '0,E,E49', 10760, '00010240,00010710,00010760', '0', 3,
        '建筑业/建筑安装业/其他建筑安装业', '1', 'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4991', '体育场地设施安装', 'E4991', 'E499', '0,E,E49,E499', 10770,
        '00010240,00010710,00010760,00010770', '1', 4, '建筑业/建筑安装业/其他建筑安装业/体育场地设施安装', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E4999', '其他建筑安装', 'E4999', 'E499', '0,E,E49,E499', 10780,
        '00010240,00010710,00010760,00010780', '1', 4, '建筑业/建筑安装业/其他建筑安装业/其他建筑安装', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E50', '建筑装饰、装修和其他建筑业', 'E50', 'E', '0,E', 10790, '00010240,00010790', '0', 2,
        '建筑业/建筑装饰、装修和其他建筑业', '1', 'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E501', '建筑装饰和装修业', 'E501', 'E50', '0,E,E50', 10800, '00010240,00010790,00010800', '0', 3,
        '建筑业/建筑装饰、装修和其他建筑业/建筑装饰和装修业', '1', 'admin', '2020-08-30 07:11:57', 'admin',
        '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E5011', '公共建筑装饰和装修', 'E5011', 'E501', '0,E,E50,E501', 10810,
        '00010240,00010790,00010800,00010810', '1', 4, '建筑业/建筑装饰、装修和其他建筑业/建筑装饰和装修业/公共建筑装饰和装修', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E5012', '住宅装饰和装修', 'E5012', 'E501', '0,E,E50,E501', 10820,
        '00010240,00010790,00010800,00010820', '1', 4, '建筑业/建筑装饰、装修和其他建筑业/建筑装饰和装修业/住宅装饰和装修', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E5013', '建筑幕墙装饰和装修', 'E5013', 'E501', '0,E,E50,E501', 10830,
        '00010240,00010790,00010800,00010830', '1', 4, '建筑业/建筑装饰、装修和其他建筑业/建筑装饰和装修业/建筑幕墙装饰和装修', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E502', '建筑物拆除和场地准备活动', 'E502', 'E50', '0,E,E50', 10840, '00010240,00010790,00010840', '0',
        3, '建筑业/建筑装饰、装修和其他建筑业/建筑物拆除和场地准备活动', '1', 'admin', '2020-08-30 07:11:57', 'admin',
        '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E5021', '建筑物拆除活动', 'E5021', 'E502', '0,E,E50,E502', 10850,
        '00010240,00010790,00010840,00010850', '1', 4, '建筑业/建筑装饰、装修和其他建筑业/建筑物拆除和场地准备活动/建筑物拆除活动',
        '1', 'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E5022', '场地准备活动', 'E5022', 'E502', '0,E,E50,E502', 10860,
        '00010240,00010790,00010840,00010860', '1', 4, '建筑业/建筑装饰、装修和其他建筑业/建筑物拆除和场地准备活动/场地准备活动', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E503', '提供施工设备服务', 'E503', 'E50', '0,E,E50', 10870, '00010240,00010790,00010870', '0', 3,
        '建筑业/建筑装饰、装修和其他建筑业/提供施工设备服务', '1', 'admin', '2020-08-30 07:11:57', 'admin',
        '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E5030', '提供施工设备服务', 'E5030', 'E503', '0,E,E50,E503', 10880,
        '00010240,00010790,00010870,00010880', '1', 4, '建筑业/建筑装饰、装修和其他建筑业/提供施工设备服务/提供施工设备服务', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E509', '其他未列明建筑业', 'E509', 'E50', '0,E,E50', 10890, '00010240,00010790,00010890', '0', 3,
        '建筑业/建筑装饰、装修和其他建筑业/其他未列明建筑业', '1', 'admin', '2020-08-30 07:11:57', 'admin',
        '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('E5090', '其他未列明建筑业', 'E5090', 'E509', '0,E,E50,E509', 10900,
        '00010240,00010790,00010890,00010900', '1', 4, '建筑业/建筑装饰、装修和其他建筑业/其他未列明建筑业/其他未列明建筑业', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('F', '批发和零售业', 'F', '0', '0', 10910, '00010910', '0', 1, '批发和零售业', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('F51', '批发业', 'F51', 'F', '0,F', 10920, '00010910,00010920', '0', 2, '批发和零售业/批发业', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('F511', '农、林、牧、渔产品批发', 'F511', 'F51', '0,F,F51', 10930, '00010910,00010920,00010930', '0',
        3, '批发和零售业/批发业/农、林、牧、渔产品批发', '1', 'admin', '2020-08-30 07:11:57', 'admin',
        '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('F5111', '谷物、豆及薯类批发', 'F5111', 'F511', '0,F,F51,F511', 10940,
        '00010910,00010920,00010930,00010940', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/谷物、豆及薯类批发', '1',
        'admin', '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('F5112', '种子批发', 'F5112', 'F511', '0,F,F51,F511', 10950,
        '00010910,00010920,00010930,00010950', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/种子批发', '1', 'admin',
        '2020-08-30 07:11:57', 'admin', '2020-08-30 07:11:57');
INSERT INTO industry
VALUES ('F5113', '畜牧渔业饲料批发', 'F5113', 'F511', '0,F,F51,F511', 10960,
        '00010910,00010920,00010930,00010960', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/畜牧渔业饲料批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5114', '棉、麻批发', 'F5114', 'F511', '0,F,F51,F511', 10970,
        '00010910,00010920,00010930,00010970', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/棉、麻批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5115', '林业产品批发', 'F5115', 'F511', '0,F,F51,F511', 10980,
        '00010910,00010920,00010930,00010980', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/林业产品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5116', '牲畜批发', 'F5116', 'F511', '0,F,F51,F511', 10990,
        '00010910,00010920,00010930,00010990', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/牲畜批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5117', '渔业产品批发', 'F5117', 'F511', '0,F,F51,F511', 11000,
        '00010910,00010920,00010930,00011000', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/渔业产品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5119', '其他农牧产品批发', 'F5119', 'F511', '0,F,F51,F511', 11010,
        '00010910,00010920,00010930,00011010', '1', 4, '批发和零售业/批发业/农、林、牧、渔产品批发/其他农牧产品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F512', '食品、饮料及烟草制品批发', 'F512', 'F51', '0,F,F51', 11020, '00010910,00010920,00011020', '0',
        3, '批发和零售业/批发业/食品、饮料及烟草制品批发', '1', 'admin', '2020-08-30 07:11:58', 'admin',
        '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5121', '米、面制品及食用油批发', 'F5121', 'F512', '0,F,F51,F512', 11030,
        '00010910,00010920,00011020,00011030', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/米、面制品及食用油批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5122', '糕点、糖果及糖批发', 'F5122', 'F512', '0,F,F51,F512', 11040,
        '00010910,00010920,00011020,00011040', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/糕点、糖果及糖批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5123', '果品、蔬菜批发', 'F5123', 'F512', '0,F,F51,F512', 11050,
        '00010910,00010920,00011020,00011050', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/果品、蔬菜批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5124', '肉、禽、蛋、奶及水产品批发', 'F5124', 'F512', '0,F,F51,F512', 11060,
        '00010910,00010920,00011020,00011060', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/肉、禽、蛋、奶及水产品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5125', '盐及调味品批发', 'F5125', 'F512', '0,F,F51,F512', 11070,
        '00010910,00010920,00011020,00011070', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/盐及调味品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5126', '营养和保健品批发', 'F5126', 'F512', '0,F,F51,F512', 11080,
        '00010910,00010920,00011020,00011080', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/营养和保健品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5127', '酒、饮料及茶叶批发', 'F5127', 'F512', '0,F,F51,F512', 11090,
        '00010910,00010920,00011020,00011090', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/酒、饮料及茶叶批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5128', '烟草制品批发', 'F5128', 'F512', '0,F,F51,F512', 11100,
        '00010910,00010920,00011020,00011100', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/烟草制品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5129', '其他食品批发', 'F5129', 'F512', '0,F,F51,F512', 11110,
        '00010910,00010920,00011020,00011110', '1', 4, '批发和零售业/批发业/食品、饮料及烟草制品批发/其他食品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F513', '纺织、服装及家庭用品批发', 'F513', 'F51', '0,F,F51', 11120, '00010910,00010920,00011120', '0',
        3, '批发和零售业/批发业/纺织、服装及家庭用品批发', '1', 'admin', '2020-08-30 07:11:58', 'admin',
        '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5131', '纺织品、针织品及原料批发', 'F5131', 'F513', '0,F,F51,F513', 11130,
        '00010910,00010920,00011120,00011130', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/纺织品、针织品及原料批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5132', '服装批发', 'F5132', 'F513', '0,F,F51,F513', 11140,
        '00010910,00010920,00011120,00011140', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/服装批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5133', '鞋帽批发', 'F5133', 'F513', '0,F,F51,F513', 11150,
        '00010910,00010920,00011120,00011150', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/鞋帽批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5134', '化妆品及卫生用品批发', 'F5134', 'F513', '0,F,F51,F513', 11160,
        '00010910,00010920,00011120,00011160', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/化妆品及卫生用品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5135', '厨具卫具及日用杂品批发', 'F5135', 'F513', '0,F,F51,F513', 11170,
        '00010910,00010920,00011120,00011170', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/厨具卫具及日用杂品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5136', '灯具、装饰物品批发', 'F5136', 'F513', '0,F,F51,F513', 11180,
        '00010910,00010920,00011120,00011180', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/灯具、装饰物品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5137', '家用视听设备批发', 'F5137', 'F513', '0,F,F51,F513', 11190,
        '00010910,00010920,00011120,00011190', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/家用视听设备批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5138', '日用家电批发', 'F5138', 'F513', '0,F,F51,F513', 11200,
        '00010910,00010920,00011120,00011200', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/日用家电批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5139', '其他家庭用品批发', 'F5139', 'F513', '0,F,F51,F513', 11210,
        '00010910,00010920,00011120,00011210', '1', 4, '批发和零售业/批发业/纺织、服装及家庭用品批发/其他家庭用品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F514', '文化、体育用品及器材批发', 'F514', 'F51', '0,F,F51', 11220, '00010910,00010920,00011220', '0',
        3, '批发和零售业/批发业/文化、体育用品及器材批发', '1', 'admin', '2020-08-30 07:11:58', 'admin',
        '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5141', '文具用品批发', 'F5141', 'F514', '0,F,F51,F514', 11230,
        '00010910,00010920,00011220,00011230', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/文具用品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5142', '体育用品及器材批发', 'F5142', 'F514', '0,F,F51,F514', 11240,
        '00010910,00010920,00011220,00011240', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/体育用品及器材批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5143', '图书批发', 'F5143', 'F514', '0,F,F51,F514', 11250,
        '00010910,00010920,00011220,00011250', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/图书批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5144', '报刊批发', 'F5144', 'F514', '0,F,F51,F514', 11260,
        '00010910,00010920,00011220,00011260', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/报刊批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5145', '音像制品、电子和数字出版物批发', 'F5145', 'F514', '0,F,F51,F514', 11270,
        '00010910,00010920,00011220,00011270', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/音像制品、电子和数字出版物批发',
        '1', 'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5146', '首饰、工艺品及收藏品批发', 'F5146', 'F514', '0,F,F51,F514', 11280,
        '00010910,00010920,00011220,00011280', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/首饰、工艺品及收藏品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5147', '乐器批发', 'F5147', 'F514', '0,F,F51,F514', 11290,
        '00010910,00010920,00011220,00011290', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/乐器批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5149', '其他文化用品批发', 'F5149', 'F514', '0,F,F51,F514', 11300,
        '00010910,00010920,00011220,00011300', '1', 4, '批发和零售业/批发业/文化、体育用品及器材批发/其他文化用品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F515', '医药及医疗器材批发', 'F515', 'F51', '0,F,F51', 11310, '00010910,00010920,00011310', '0', 3,
        '批发和零售业/批发业/医药及医疗器材批发', '1', 'admin', '2020-08-30 07:11:58', 'admin',
        '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5151', '西药批发', 'F5151', 'F515', '0,F,F51,F515', 11320,
        '00010910,00010920,00011310,00011320', '1', 4, '批发和零售业/批发业/医药及医疗器材批发/西药批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5152', '中药批发', 'F5152', 'F515', '0,F,F51,F515', 11330,
        '00010910,00010920,00011310,00011330', '1', 4, '批发和零售业/批发业/医药及医疗器材批发/中药批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5153', '动物用药品批发', 'F5153', 'F515', '0,F,F51,F515', 11340,
        '00010910,00010920,00011310,00011340', '1', 4, '批发和零售业/批发业/医药及医疗器材批发/动物用药品批发', '1', 'admin',
        '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5154', '医疗用品及器材批发', 'F5154', 'F515', '0,F,F51,F515', 11350,
        '00010910,00010920,00011310,00011350', '1', 4, '批发和零售业/批发业/医药及医疗器材批发/医疗用品及器材批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F516', '矿产品、建材及化工产品批发', 'F516', 'F51', '0,F,F51', 11360, '00010910,00010920,00011360', '0',
        3, '批发和零售业/批发业/矿产品、建材及化工产品批发', '1', 'admin', '2020-08-30 07:11:58', 'admin',
        '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5161', '煤炭及制品批发', 'F5161', 'F516', '0,F,F51,F516', 11370,
        '00010910,00010920,00011360,00011370', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/煤炭及制品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5162', '石油及制品批发', 'F5162', 'F516', '0,F,F51,F516', 11380,
        '00010910,00010920,00011360,00011380', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/石油及制品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5163', '非金属矿及制品批发', 'F5163', 'F516', '0,F,F51,F516', 11390,
        '00010910,00010920,00011360,00011390', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/非金属矿及制品批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5164', '金属及金属矿批发', 'F5164', 'F516', '0,F,F51,F516', 11400,
        '00010910,00010920,00011360,00011400', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/金属及金属矿批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5165', '建材批发', 'F5165', 'F516', '0,F,F51,F516', 11410,
        '00010910,00010920,00011360,00011410', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/建材批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5166', '化肥批发', 'F5166', 'F516', '0,F,F51,F516', 11420,
        '00010910,00010920,00011360,00011420', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/化肥批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5167', '农药批发', 'F5167', 'F516', '0,F,F51,F516', 11430,
        '00010910,00010920,00011360,00011430', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/农药批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5168', '农用薄膜批发', 'F5168', 'F516', '0,F,F51,F516', 11440,
        '00010910,00010920,00011360,00011440', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/农用薄膜批发', '1',
        'admin', '2020-08-30 07:11:58', 'admin', '2020-08-30 07:11:58');
INSERT INTO industry
VALUES ('F5169', '其他化工产品批发', 'F5169', 'F516', '0,F,F51,F516', 11450,
        '00010910,00010920,00011360,00011450', '1', 4, '批发和零售业/批发业/矿产品、建材及化工产品批发/其他化工产品批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F517', '机械设备、五金产品及电子产品批发', 'F517', 'F51', '0,F,F51', 11460, '00010910,00010920,00011460',
        '0', 3, '批发和零售业/批发业/机械设备、五金产品及电子产品批发', '1', 'admin', '2020-08-30 07:11:59', 'admin',
        '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5171', '农业机械批发', 'F5171', 'F517', '0,F,F51,F517', 11470,
        '00010910,00010920,00011460,00011470', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/农业机械批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5172', '汽车及零配件批发', 'F5172', 'F517', '0,F,F51,F517', 11480,
        '00010910,00010920,00011460,00011480', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/汽车及零配件批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5173', '摩托车及零配件批发', 'F5173', 'F517', '0,F,F51,F517', 11490,
        '00010910,00010920,00011460,00011490', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/摩托车及零配件批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5174', '五金产品批发', 'F5174', 'F517', '0,F,F51,F517', 11500,
        '00010910,00010920,00011460,00011500', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/五金产品批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5175', '电气设备批发', 'F5175', 'F517', '0,F,F51,F517', 11510,
        '00010910,00010920,00011460,00011510', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/电气设备批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5176', '计算机、软件及辅助设备批发', 'F5176', 'F517', '0,F,F51,F517', 11520,
        '00010910,00010920,00011460,00011520', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/计算机、软件及辅助设备批发',
        '1', 'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5177', '通讯设备批发', 'F5177', 'F517', '0,F,F51,F517', 11530,
        '00010910,00010920,00011460,00011530', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/通讯设备批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5178', '广播影视设备批发', 'F5178', 'F517', '0,F,F51,F517', 11540,
        '00010910,00010920,00011460,00011540', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/广播影视设备批发', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5179', '其他机械设备及电子产品批发', 'F5179', 'F517', '0,F,F51,F517', 11550,
        '00010910,00010920,00011460,00011550', '1', 4, '批发和零售业/批发业/机械设备、五金产品及电子产品批发/其他机械设备及电子产品批发',
        '1', 'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F518', '贸易经纪与代理', 'F518', 'F51', '0,F,F51', 11560, '00010910,00010920,00011560', '0', 3,
        '批发和零售业/批发业/贸易经纪与代理', '1', 'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5181', '贸易代理', 'F5181', 'F518', '0,F,F51,F518', 11570,
        '00010910,00010920,00011560,00011570', '1', 4, '批发和零售业/批发业/贸易经纪与代理/贸易代理', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5182', '一般物品拍卖', 'F5182', 'F518', '0,F,F51,F518', 11580,
        '00010910,00010920,00011560,00011580', '1', 4, '批发和零售业/批发业/贸易经纪与代理/一般物品拍卖', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5183', '艺术品、收藏品拍卖', 'F5183', 'F518', '0,F,F51,F518', 11590,
        '00010910,00010920,00011560,00011590', '1', 4, '批发和零售业/批发业/贸易经纪与代理/艺术品、收藏品拍卖', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5184', '艺术品代理', 'F5184', 'F518', '0,F,F51,F518', 11600,
        '00010910,00010920,00011560,00011600', '1', 4, '批发和零售业/批发业/贸易经纪与代理/艺术品代理', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5189', '其他贸易经纪与代理', 'F5189', 'F518', '0,F,F51,F518', 11610,
        '00010910,00010920,00011560,00011610', '1', 4, '批发和零售业/批发业/贸易经纪与代理/其他贸易经纪与代理', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F519', '其他批发业', 'F519', 'F51', '0,F,F51', 11620, '00010910,00010920,00011620', '0', 3,
        '批发和零售业/批发业/其他批发业', '1', 'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5191', '再生物资回收与批发', 'F5191', 'F519', '0,F,F51,F519', 11630,
        '00010910,00010920,00011620,00011630', '1', 4, '批发和零售业/批发业/其他批发业/再生物资回收与批发', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5192', '宠物食品用品批发', 'F5192', 'F519', '0,F,F51,F519', 11640,
        '00010910,00010920,00011620,00011640', '1', 4, '批发和零售业/批发业/其他批发业/宠物食品用品批发', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5193', '互联网批发', 'F5193', 'F519', '0,F,F51,F519', 11650,
        '00010910,00010920,00011620,00011650', '1', 4, '批发和零售业/批发业/其他批发业/互联网批发', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5199', '其他未列明批发业', 'F5199', 'F519', '0,F,F51,F519', 11660,
        '00010910,00010920,00011620,00011660', '1', 4, '批发和零售业/批发业/其他批发业/其他未列明批发业', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F52', '零售业', 'F52', 'F', '0,F', 11670, '00010910,00011670', '0', 2, '批发和零售业/零售业', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F521', '综合零售', 'F521', 'F52', '0,F,F52', 11680, '00010910,00011670,00011680', '0', 3,
        '批发和零售业/零售业/综合零售', '1', 'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5211', '百货零售', 'F5211', 'F521', '0,F,F52,F521', 11690,
        '00010910,00011670,00011680,00011690', '1', 4, '批发和零售业/零售业/综合零售/百货零售', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5212', '超级市场零售', 'F5212', 'F521', '0,F,F52,F521', 11700,
        '00010910,00011670,00011680,00011700', '1', 4, '批发和零售业/零售业/综合零售/超级市场零售', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5213', '便利店零售', 'F5213', 'F521', '0,F,F52,F521', 11710,
        '00010910,00011670,00011680,00011710', '1', 4, '批发和零售业/零售业/综合零售/便利店零售', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5219', '其他综合零售', 'F5219', 'F521', '0,F,F52,F521', 11720,
        '00010910,00011670,00011680,00011720', '1', 4, '批发和零售业/零售业/综合零售/其他综合零售', '1', 'admin',
        '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F522', '食品、饮料及烟草制品专门零售', 'F522', 'F52', '0,F,F52', 11730, '00010910,00011670,00011730',
        '0', 3, '批发和零售业/零售业/食品、饮料及烟草制品专门零售', '1', 'admin', '2020-08-30 07:11:59', 'admin',
        '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5221', '粮油零售', 'F5221', 'F522', '0,F,F52,F522', 11740,
        '00010910,00011670,00011730,00011740', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/粮油零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5222', '糕点、面包零售', 'F5222', 'F522', '0,F,F52,F522', 11750,
        '00010910,00011670,00011730,00011750', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/糕点、面包零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5223', '果品、蔬菜零售', 'F5223', 'F522', '0,F,F52,F522', 11760,
        '00010910,00011670,00011730,00011760', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/果品、蔬菜零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5224', '肉、禽、蛋、奶及水产品零售', 'F5224', 'F522', '0,F,F52,F522', 11770,
        '00010910,00011670,00011730,00011770', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/肉、禽、蛋、奶及水产品零售',
        '1', 'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5225', '营养和保健品零售', 'F5225', 'F522', '0,F,F52,F522', 11780,
        '00010910,00011670,00011730,00011780', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/营养和保健品零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5226', '酒、饮料及茶叶零售', 'F5226', 'F522', '0,F,F52,F522', 11790,
        '00010910,00011670,00011730,00011790', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/酒、饮料及茶叶零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5227', '烟草制品零售', 'F5227', 'F522', '0,F,F52,F522', 11800,
        '00010910,00011670,00011730,00011800', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/烟草制品零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5229', '其他食品零售', 'F5229', 'F522', '0,F,F52,F522', 11810,
        '00010910,00011670,00011730,00011810', '1', 4, '批发和零售业/零售业/食品、饮料及烟草制品专门零售/其他食品零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F523', '纺织、服装及日用品专门零售', 'F523', 'F52', '0,F,F52', 11820, '00010910,00011670,00011820', '0',
        3, '批发和零售业/零售业/纺织、服装及日用品专门零售', '1', 'admin', '2020-08-30 07:11:59', 'admin',
        '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5231', '纺织品及针织品零售', 'F5231', 'F523', '0,F,F52,F523', 11830,
        '00010910,00011670,00011820,00011830', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/纺织品及针织品零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5232', '服装零售', 'F5232', 'F523', '0,F,F52,F523', 11840,
        '00010910,00011670,00011820,00011840', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/服装零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5233', '鞋帽零售', 'F5233', 'F523', '0,F,F52,F523', 11850,
        '00010910,00011670,00011820,00011850', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/鞋帽零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5234', '化妆品及卫生用品零售', 'F5234', 'F523', '0,F,F52,F523', 11860,
        '00010910,00011670,00011820,00011860', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/化妆品及卫生用品零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5235', '厨具卫具及日用杂品零售', 'F5235', 'F523', '0,F,F52,F523', 11870,
        '00010910,00011670,00011820,00011870', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/厨具卫具及日用杂品零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5236', '钟表、眼镜零售', 'F5236', 'F523', '0,F,F52,F523', 11880,
        '00010910,00011670,00011820,00011880', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/钟表、眼镜零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5237', '箱包零售', 'F5237', 'F523', '0,F,F52,F523', 11890,
        '00010910,00011670,00011820,00011890', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/箱包零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5238', '自行车等代步设备零售', 'F5238', 'F523', '0,F,F52,F523', 11900,
        '00010910,00011670,00011820,00011900', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/自行车等代步设备零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5239', '其他日用品零售', 'F5239', 'F523', '0,F,F52,F523', 11910,
        '00010910,00011670,00011820,00011910', '1', 4, '批发和零售业/零售业/纺织、服装及日用品专门零售/其他日用品零售', '1',
        'admin', '2020-08-30 07:11:59', 'admin', '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F524', '文化、体育用品及器材专门零售', 'F524', 'F52', '0,F,F52', 11920, '00010910,00011670,00011920',
        '0', 3, '批发和零售业/零售业/文化、体育用品及器材专门零售', '1', 'admin', '2020-08-30 07:11:59', 'admin',
        '2020-08-30 07:11:59');
INSERT INTO industry
VALUES ('F5241', '文具用品零售', 'F5241', 'F524', '0,F,F52,F524', 11930,
        '00010910,00011670,00011920,00011930', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/文具用品零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5242', '体育用品及器材零售', 'F5242', 'F524', '0,F,F52,F524', 11940,
        '00010910,00011670,00011920,00011940', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/体育用品及器材零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5243', '图书、报刊零售', 'F5243', 'F524', '0,F,F52,F524', 11950,
        '00010910,00011670,00011920,00011950', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/图书、报刊零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5244', '音像制品、电子和数字出版物零售', 'F5244', 'F524', '0,F,F52,F524', 11960,
        '00010910,00011670,00011920,00011960', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/音像制品、电子和数字出版物零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5245', '珠宝首饰零售', 'F5245', 'F524', '0,F,F52,F524', 11970,
        '00010910,00011670,00011920,00011970', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/珠宝首饰零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5246', '工艺美术品及收藏品零售', 'F5246', 'F524', '0,F,F52,F524', 11980,
        '00010910,00011670,00011920,00011980', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/工艺美术品及收藏品零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5247', '乐器零售', 'F5247', 'F524', '0,F,F52,F524', 11990,
        '00010910,00011670,00011920,00011990', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/乐器零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5248', '照相器材零售', 'F5248', 'F524', '0,F,F52,F524', 12000,
        '00010910,00011670,00011920,00012000', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/照相器材零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5249', '其他文化用品零售', 'F5249', 'F524', '0,F,F52,F524', 12010,
        '00010910,00011670,00011920,00012010', '1', 4, '批发和零售业/零售业/文化、体育用品及器材专门零售/其他文化用品零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F525', '医药及医疗器材专门零售', 'F525', 'F52', '0,F,F52', 12020, '00010910,00011670,00012020', '0',
        3, '批发和零售业/零售业/医药及医疗器材专门零售', '1', 'admin', '2020-08-30 07:12:00', 'admin',
        '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5251', '西药零售', 'F5251', 'F525', '0,F,F52,F525', 12030,
        '00010910,00011670,00012020,00012030', '1', 4, '批发和零售业/零售业/医药及医疗器材专门零售/西药零售', '1', 'admin',
        '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5252', '中药零售', 'F5252', 'F525', '0,F,F52,F525', 12040,
        '00010910,00011670,00012020,00012040', '1', 4, '批发和零售业/零售业/医药及医疗器材专门零售/中药零售', '1', 'admin',
        '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5253', '动物用药品零售', 'F5253', 'F525', '0,F,F52,F525', 12050,
        '00010910,00011670,00012020,00012050', '1', 4, '批发和零售业/零售业/医药及医疗器材专门零售/动物用药品零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5254', '医疗用品及器材零售', 'F5254', 'F525', '0,F,F52,F525', 12060,
        '00010910,00011670,00012020,00012060', '1', 4, '批发和零售业/零售业/医药及医疗器材专门零售/医疗用品及器材零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5255', '保健辅助治疗器材零售', 'F5255', 'F525', '0,F,F52,F525', 12070,
        '00010910,00011670,00012020,00012070', '1', 4, '批发和零售业/零售业/医药及医疗器材专门零售/保健辅助治疗器材零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F526', '汽车、摩托车、零配件和燃料及其他动力销售', 'F526', 'F52', '0,F,F52', 12080,
        '00010910,00011670,00012080', '0', 3, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售', '1', 'admin',
        '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5261', '汽车新车零售', 'F5261', 'F526', '0,F,F52,F526', 12090,
        '00010910,00011670,00012080,00012090', '1', 4, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售/汽车新车零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5262', '汽车旧车零售', 'F5262', 'F526', '0,F,F52,F526', 12100,
        '00010910,00011670,00012080,00012100', '1', 4, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售/汽车旧车零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5263', '汽车零配件零售', 'F5263', 'F526', '0,F,F52,F526', 12110,
        '00010910,00011670,00012080,00012110', '1', 4, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售/汽车零配件零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5264', '摩托车及零配件零售', 'F5264', 'F526', '0,F,F52,F526', 12120,
        '00010910,00011670,00012080,00012120', '1', 4, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售/摩托车及零配件零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5265', '机动车燃油零售', 'F5265', 'F526', '0,F,F52,F526', 12130,
        '00010910,00011670,00012080,00012130', '1', 4, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售/机动车燃油零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5266', '机动车燃气零售', 'F5266', 'F526', '0,F,F52,F526', 12140,
        '00010910,00011670,00012080,00012140', '1', 4, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售/机动车燃气零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5267', '机动车充电销售', 'F5267', 'F526', '0,F,F52,F526', 12150,
        '00010910,00011670,00012080,00012150', '1', 4, '批发和零售业/零售业/汽车、摩托车、零配件和燃料及其他动力销售/机动车充电销售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F527', '家用电器及电子产品专门零售', 'F527', 'F52', '0,F,F52', 12160, '00010910,00011670,00012160', '0',
        3, '批发和零售业/零售业/家用电器及电子产品专门零售', '1', 'admin', '2020-08-30 07:12:00', 'admin',
        '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5271', '家用视听设备零售', 'F5271', 'F527', '0,F,F52,F527', 12170,
        '00010910,00011670,00012160,00012170', '1', 4, '批发和零售业/零售业/家用电器及电子产品专门零售/家用视听设备零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5272', '日用家电零售', 'F5272', 'F527', '0,F,F52,F527', 12180,
        '00010910,00011670,00012160,00012180', '1', 4, '批发和零售业/零售业/家用电器及电子产品专门零售/日用家电零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5273', '计算机、软件及辅助设备零售', 'F5273', 'F527', '0,F,F52,F527', 12190,
        '00010910,00011670,00012160,00012190', '1', 4, '批发和零售业/零售业/家用电器及电子产品专门零售/计算机、软件及辅助设备零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5274', '通信设备零售', 'F5274', 'F527', '0,F,F52,F527', 12200,
        '00010910,00011670,00012160,00012200', '1', 4, '批发和零售业/零售业/家用电器及电子产品专门零售/通信设备零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5279', '其他电子产品零售', 'F5279', 'F527', '0,F,F52,F527', 12210,
        '00010910,00011670,00012160,00012210', '1', 4, '批发和零售业/零售业/家用电器及电子产品专门零售/其他电子产品零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F528', '五金、家具及室内装饰材料专门零售', 'F528', 'F52', '0,F,F52', 12220, '00010910,00011670,00012220',
        '0', 3, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售', '1', 'admin', '2020-08-30 07:12:00', 'admin',
        '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5281', '五金零售', 'F5281', 'F528', '0,F,F52,F528', 12230,
        '00010910,00011670,00012220,00012230', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/五金零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5282', '灯具零售', 'F5282', 'F528', '0,F,F52,F528', 12240,
        '00010910,00011670,00012220,00012240', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/灯具零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5283', '家具零售', 'F5283', 'F528', '0,F,F52,F528', 12250,
        '00010910,00011670,00012220,00012250', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/家具零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5284', '涂料零售', 'F5284', 'F528', '0,F,F52,F528', 12260,
        '00010910,00011670,00012220,00012260', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/涂料零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5285', '卫生洁具零售', 'F5285', 'F528', '0,F,F52,F528', 12270,
        '00010910,00011670,00012220,00012270', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/卫生洁具零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5286', '木质装饰材料零售', 'F5286', 'F528', '0,F,F52,F528', 12280,
        '00010910,00011670,00012220,00012280', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/木质装饰材料零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5287', '陶瓷、石材装饰材料零售', 'F5287', 'F528', '0,F,F52,F528', 12290,
        '00010910,00011670,00012220,00012290', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/陶瓷、石材装饰材料零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5289', '其他室内装饰材料零售', 'F5289', 'F528', '0,F,F52,F528', 12300,
        '00010910,00011670,00012220,00012300', '1', 4, '批发和零售业/零售业/五金、家具及室内装饰材料专门零售/其他室内装饰材料零售',
        '1', 'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F529', '货摊、无店铺及其他零售业', 'F529', 'F52', '0,F,F52', 12310, '00010910,00011670,00012310', '0',
        3, '批发和零售业/零售业/货摊、无店铺及其他零售业', '1', 'admin', '2020-08-30 07:12:00', 'admin',
        '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5291', '流动货摊零售', 'F5291', 'F529', '0,F,F52,F529', 12320,
        '00010910,00011670,00012310,00012320', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/流动货摊零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5292', '互联网零售', 'F5292', 'F529', '0,F,F52,F529', 12330,
        '00010910,00011670,00012310,00012330', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/互联网零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5293', '邮购及电视、电话零售', 'F5293', 'F529', '0,F,F52,F529', 12340,
        '00010910,00011670,00012310,00012340', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/邮购及电视、电话零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5294', '自动售货机零售', 'F5294', 'F529', '0,F,F52,F529', 12350,
        '00010910,00011670,00012310,00012350', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/自动售货机零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5295', '旧货零售', 'F5295', 'F529', '0,F,F52,F529', 12360,
        '00010910,00011670,00012310,00012360', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/旧货零售', '1', 'admin',
        '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5296', '生活用燃料零售', 'F5296', 'F529', '0,F,F52,F529', 12370,
        '00010910,00011670,00012310,00012370', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/生活用燃料零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5297', '宠物食品用品零售', 'F5297', 'F529', '0,F,F52,F529', 12380,
        '00010910,00011670,00012310,00012380', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/宠物食品用品零售', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('F5299', '其他未列明零售业', 'F5299', 'F529', '0,F,F52,F529', 12390,
        '00010910,00011670,00012310,00012390', '1', 4, '批发和零售业/零售业/货摊、无店铺及其他零售业/其他未列明零售业', '1',
        'admin', '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('G', '交通运输、仓储和邮政业', 'G', '0', '0', 12400, '00012400', '0', 1, '交通运输、仓储和邮政业', '1', 'admin',
        '2020-08-30 07:12:00', 'admin', '2020-08-30 07:12:00');
INSERT INTO industry
VALUES ('G53', '铁路运输业', 'G53', 'G', '0,G', 12410, '00012400,00012410', '0', 2, '交通运输、仓储和邮政业/铁路运输业',
        '1', 'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G531', '铁路旅客运输', 'G531', 'G53', '0,G,G53', 12420, '00012400,00012410,00012420', '0', 3,
        '交通运输、仓储和邮政业/铁路运输业/铁路旅客运输', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5311', '高速铁路旅客运输', 'G5311', 'G531', '0,G,G53,G531', 12430,
        '00012400,00012410,00012420,00012430', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路旅客运输/高速铁路旅客运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5312', '城际铁路旅客运输', 'G5312', 'G531', '0,G,G53,G531', 12440,
        '00012400,00012410,00012420,00012440', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路旅客运输/城际铁路旅客运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5313', '普通铁路旅客运输', 'G5313', 'G531', '0,G,G53,G531', 12450,
        '00012400,00012410,00012420,00012450', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路旅客运输/普通铁路旅客运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G532', '铁路货物运输', 'G532', 'G53', '0,G,G53', 12460, '00012400,00012410,00012460', '0', 3,
        '交通运输、仓储和邮政业/铁路运输业/铁路货物运输', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5320', '铁路货物运输', 'G5320', 'G532', '0,G,G53,G532', 12470,
        '00012400,00012410,00012460,00012470', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路货物运输/铁路货物运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G533', '铁路运输辅助活动', 'G533', 'G53', '0,G,G53', 12480, '00012400,00012410,00012480', '0', 3,
        '交通运输、仓储和邮政业/铁路运输业/铁路运输辅助活动', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5331', '客运火车站', 'G5331', 'G533', '0,G,G53,G533', 12490,
        '00012400,00012410,00012480,00012490', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路运输辅助活动/客运火车站', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5332', '货运火车站（场）', 'G5332', 'G533', '0,G,G53,G533', 12500,
        '00012400,00012410,00012480,00012500', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路运输辅助活动/货运火车站（场）', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5333', '铁路运输维护活动', 'G5333', 'G533', '0,G,G53,G533', 12510,
        '00012400,00012410,00012480,00012510', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路运输辅助活动/铁路运输维护活动', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5339', '其他铁路运输辅助活动', 'G5339', 'G533', '0,G,G53,G533', 12520,
        '00012400,00012410,00012480,00012520', '1', 4, '交通运输、仓储和邮政业/铁路运输业/铁路运输辅助活动/其他铁路运输辅助活动', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G54', '道路运输业', 'G54', 'G', '0,G', 12530, '00012400,00012530', '0', 2, '交通运输、仓储和邮政业/道路运输业',
        '1', 'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G541', '城市公共交通运输', 'G541', 'G54', '0,G,G54', 12540, '00012400,00012530,00012540', '0', 3,
        '交通运输、仓储和邮政业/道路运输业/城市公共交通运输', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5411', '公共电汽车客运', 'G5411', 'G541', '0,G,G54,G541', 12550,
        '00012400,00012530,00012540,00012550', '1', 4, '交通运输、仓储和邮政业/道路运输业/城市公共交通运输/公共电汽车客运', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5412', '城市轨道交通', 'G5412', 'G541', '0,G,G54,G541', 12560,
        '00012400,00012530,00012540,00012560', '1', 4, '交通运输、仓储和邮政业/道路运输业/城市公共交通运输/城市轨道交通', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5413', '出租车客运', 'G5413', 'G541', '0,G,G54,G541', 12570,
        '00012400,00012530,00012540,00012570', '1', 4, '交通运输、仓储和邮政业/道路运输业/城市公共交通运输/出租车客运', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5414', '公共自行车服务', 'G5414', 'G541', '0,G,G54,G541', 12580,
        '00012400,00012530,00012540,00012580', '1', 4, '交通运输、仓储和邮政业/道路运输业/城市公共交通运输/公共自行车服务', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5419', '其他城市公共交通运输', 'G5419', 'G541', '0,G,G54,G541', 12590,
        '00012400,00012530,00012540,00012590', '1', 4, '交通运输、仓储和邮政业/道路运输业/城市公共交通运输/其他城市公共交通运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G542', '公路旅客运输', 'G542', 'G54', '0,G,G54', 12600, '00012400,00012530,00012600', '0', 3,
        '交通运输、仓储和邮政业/道路运输业/公路旅客运输', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5421', '长途客运', 'G5421', 'G542', '0,G,G54,G542', 12610,
        '00012400,00012530,00012600,00012610', '1', 4, '交通运输、仓储和邮政业/道路运输业/公路旅客运输/长途客运', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5422', '旅游客运', 'G5422', 'G542', '0,G,G54,G542', 12620,
        '00012400,00012530,00012600,00012620', '1', 4, '交通运输、仓储和邮政业/道路运输业/公路旅客运输/旅游客运', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5429', '其他公路客运', 'G5429', 'G542', '0,G,G54,G542', 12630,
        '00012400,00012530,00012600,00012630', '1', 4, '交通运输、仓储和邮政业/道路运输业/公路旅客运输/其他公路客运', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G543', '道路货物运输', 'G543', 'G54', '0,G,G54', 12640, '00012400,00012530,00012640', '0', 3,
        '交通运输、仓储和邮政业/道路运输业/道路货物运输', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5431', '普通货物道路运输', 'G5431', 'G543', '0,G,G54,G543', 12650,
        '00012400,00012530,00012640,00012650', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/普通货物道路运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5432', '冷藏车道路运输', 'G5432', 'G543', '0,G,G54,G543', 12660,
        '00012400,00012530,00012640,00012660', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/冷藏车道路运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5433', '集装箱道路运输', 'G5433', 'G543', '0,G,G54,G543', 12670,
        '00012400,00012530,00012640,00012670', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/集装箱道路运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5434', '大型货物道路运输', 'G5434', 'G543', '0,G,G54,G543', 12680,
        '00012400,00012530,00012640,00012680', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/大型货物道路运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5435', '危险货物道路运输', 'G5435', 'G543', '0,G,G54,G543', 12690,
        '00012400,00012530,00012640,00012690', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/危险货物道路运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5436', '邮件包裹道路运输', 'G5436', 'G543', '0,G,G54,G543', 12700,
        '00012400,00012530,00012640,00012700', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/邮件包裹道路运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5437', '城市配送', 'G5437', 'G543', '0,G,G54,G543', 12710,
        '00012400,00012530,00012640,00012710', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/城市配送', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5438', '搬家运输', 'G5438', 'G543', '0,G,G54,G543', 12720,
        '00012400,00012530,00012640,00012720', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/搬家运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5439', '其他道路货物运输', 'G5439', 'G543', '0,G,G54,G543', 12730,
        '00012400,00012530,00012640,00012730', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路货物运输/其他道路货物运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G544', '道路运输辅助活动', 'G544', 'G54', '0,G,G54', 12740, '00012400,00012530,00012740', '0', 3,
        '交通运输、仓储和邮政业/道路运输业/道路运输辅助活动', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5441', '客运汽车站', 'G5441', 'G544', '0,G,G54,G544', 12750,
        '00012400,00012530,00012740,00012750', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路运输辅助活动/客运汽车站', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5442', '货运枢纽（站）', 'G5442', 'G544', '0,G,G54,G544', 12760,
        '00012400,00012530,00012740,00012760', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路运输辅助活动/货运枢纽（站）', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5443', '公路管理与养护', 'G5443', 'G544', '0,G,G54,G544', 12770,
        '00012400,00012530,00012740,00012770', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路运输辅助活动/公路管理与养护', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5449', '其他道路运输辅助活动', 'G5449', 'G544', '0,G,G54,G544', 12780,
        '00012400,00012530,00012740,00012780', '1', 4, '交通运输、仓储和邮政业/道路运输业/道路运输辅助活动/其他道路运输辅助活动', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G55', '水上运输业', 'G55', 'G', '0,G', 12790, '00012400,00012790', '0', 2, '交通运输、仓储和邮政业/水上运输业',
        '1', 'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G551', '水上旅客运输', 'G551', 'G55', '0,G,G55', 12800, '00012400,00012790,00012800', '0', 3,
        '交通运输、仓储和邮政业/水上运输业/水上旅客运输', '1', 'admin', '2020-08-30 07:12:01', 'admin',
        '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5511', '海上旅客运输', 'G5511', 'G551', '0,G,G55,G551', 12810,
        '00012400,00012790,00012800,00012810', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上旅客运输/海上旅客运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5512', '内河旅客运输', 'G5512', 'G551', '0,G,G55,G551', 12820,
        '00012400,00012790,00012800,00012820', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上旅客运输/内河旅客运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G5513', '客运轮渡运输', 'G5513', 'G551', '0,G,G55,G551', 12830,
        '00012400,00012790,00012800,00012830', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上旅客运输/客运轮渡运输', '1',
        'admin', '2020-08-30 07:12:01', 'admin', '2020-08-30 07:12:01');
INSERT INTO industry
VALUES ('G552', '水上货物运输', 'G552', 'G55', '0,G,G55', 12840, '00012400,00012790,00012840', '0', 3,
        '交通运输、仓储和邮政业/水上运输业/水上货物运输', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5521', '远洋货物运输', 'G5521', 'G552', '0,G,G55,G552', 12850,
        '00012400,00012790,00012840,00012850', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上货物运输/远洋货物运输', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5522', '沿海货物运输', 'G5522', 'G552', '0,G,G55,G552', 12860,
        '00012400,00012790,00012840,00012860', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上货物运输/沿海货物运输', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5523', '内河货物运输', 'G5523', 'G552', '0,G,G55,G552', 12870,
        '00012400,00012790,00012840,00012870', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上货物运输/内河货物运输', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G553', '水上运输辅助活动', 'G553', 'G55', '0,G,G55', 12880, '00012400,00012790,00012880', '0', 3,
        '交通运输、仓储和邮政业/水上运输业/水上运输辅助活动', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5531', '客运港口', 'G5531', 'G553', '0,G,G55,G553', 12890,
        '00012400,00012790,00012880,00012890', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上运输辅助活动/客运港口', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5532', '货运港口', 'G5532', 'G553', '0,G,G55,G553', 12900,
        '00012400,00012790,00012880,00012900', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上运输辅助活动/货运港口', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5539', '其他水上运输辅助活动', 'G5539', 'G553', '0,G,G55,G553', 12910,
        '00012400,00012790,00012880,00012910', '1', 4, '交通运输、仓储和邮政业/水上运输业/水上运输辅助活动/其他水上运输辅助活动', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G56', '航空运输业', 'G56', 'G', '0,G', 12920, '00012400,00012920', '0', 2, '交通运输、仓储和邮政业/航空运输业',
        '1', 'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G561', '航空客货运输', 'G561', 'G56', '0,G,G56', 12930, '00012400,00012920,00012930', '0', 3,
        '交通运输、仓储和邮政业/航空运输业/航空客货运输', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5611', '航空旅客运输', 'G5611', 'G561', '0,G,G56,G561', 12940,
        '00012400,00012920,00012930,00012940', '1', 4, '交通运输、仓储和邮政业/航空运输业/航空客货运输/航空旅客运输', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5612', '航空货物运输', 'G5612', 'G561', '0,G,G56,G561', 12950,
        '00012400,00012920,00012930,00012950', '1', 4, '交通运输、仓储和邮政业/航空运输业/航空客货运输/航空货物运输', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G562', '通用航空服务', 'G562', 'G56', '0,G,G56', 12960, '00012400,00012920,00012960', '0', 3,
        '交通运输、仓储和邮政业/航空运输业/通用航空服务', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5621', '通用航空生产服务', 'G5621', 'G562', '0,G,G56,G562', 12970,
        '00012400,00012920,00012960,00012970', '1', 4, '交通运输、仓储和邮政业/航空运输业/通用航空服务/通用航空生产服务', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5622', '观光游览航空服务', 'G5622', 'G562', '0,G,G56,G562', 12980,
        '00012400,00012920,00012960,00012980', '1', 4, '交通运输、仓储和邮政业/航空运输业/通用航空服务/观光游览航空服务', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5623', '体育航空运动服务', 'G5623', 'G562', '0,G,G56,G562', 12990,
        '00012400,00012920,00012960,00012990', '1', 4, '交通运输、仓储和邮政业/航空运输业/通用航空服务/体育航空运动服务', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5629', '其他通用航空服务', 'G5629', 'G562', '0,G,G56,G562', 13000,
        '00012400,00012920,00012960,00013000', '1', 4, '交通运输、仓储和邮政业/航空运输业/通用航空服务/其他通用航空服务', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G563', '航空运输辅助活动', 'G563', 'G56', '0,G,G56', 13010, '00012400,00012920,00013010', '0', 3,
        '交通运输、仓储和邮政业/航空运输业/航空运输辅助活动', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5631', '机场', 'G5631', 'G563', '0,G,G56,G563', 13020,
        '00012400,00012920,00013010,00013020', '1', 4, '交通运输、仓储和邮政业/航空运输业/航空运输辅助活动/机场', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5632', '空中交通管理', 'G5632', 'G563', '0,G,G56,G563', 13030,
        '00012400,00012920,00013010,00013030', '1', 4, '交通运输、仓储和邮政业/航空运输业/航空运输辅助活动/空中交通管理', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5639', '其他航空运输辅助活动', 'G5639', 'G563', '0,G,G56,G563', 13040,
        '00012400,00012920,00013010,00013040', '1', 4, '交通运输、仓储和邮政业/航空运输业/航空运输辅助活动/其他航空运输辅助活动', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G57', '管道运输业', 'G57', 'G', '0,G', 13050, '00012400,00013050', '0', 2, '交通运输、仓储和邮政业/管道运输业',
        '1', 'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G571', '海底管道运输', 'G571', 'G57', '0,G,G57', 13060, '00012400,00013050,00013060', '0', 3,
        '交通运输、仓储和邮政业/管道运输业/海底管道运输', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5710', '海底管道运输', 'G5710', 'G571', '0,G,G57,G571', 13070,
        '00012400,00013050,00013060,00013070', '1', 4, '交通运输、仓储和邮政业/管道运输业/海底管道运输/海底管道运输', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G572', '陆地管道运输', 'G572', 'G57', '0,G,G57', 13080, '00012400,00013050,00013080', '0', 3,
        '交通运输、仓储和邮政业/管道运输业/陆地管道运输', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5720', '陆地管道运输', 'G5720', 'G572', '0,G,G57,G572', 13090,
        '00012400,00013050,00013080,00013090', '1', 4, '交通运输、仓储和邮政业/管道运输业/陆地管道运输/陆地管道运输', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G58', '多式联运和运输代理业', 'G58', 'G', '0,G', 13100, '00012400,00013100', '0', 2,
        '交通运输、仓储和邮政业/多式联运和运输代理业', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G581', '多式联运', 'G581', 'G58', '0,G,G58', 13110, '00012400,00013100,00013110', '0', 3,
        '交通运输、仓储和邮政业/多式联运和运输代理业/多式联运', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5810', '多式联运', 'G5810', 'G581', '0,G,G58,G581', 13120,
        '00012400,00013100,00013110,00013120', '1', 4, '交通运输、仓储和邮政业/多式联运和运输代理业/多式联运/多式联运', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G582', '运输代理业', 'G582', 'G58', '0,G,G58', 13130, '00012400,00013100,00013130', '0', 3,
        '交通运输、仓储和邮政业/多式联运和运输代理业/运输代理业', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5821', '货物运输代理', 'G5821', 'G582', '0,G,G58,G582', 13140,
        '00012400,00013100,00013130,00013140', '1', 4, '交通运输、仓储和邮政业/多式联运和运输代理业/运输代理业/货物运输代理', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5822', '旅客票务代理', 'G5822', 'G582', '0,G,G58,G582', 13150,
        '00012400,00013100,00013130,00013150', '1', 4, '交通运输、仓储和邮政业/多式联运和运输代理业/运输代理业/旅客票务代理', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5829', '其他运输代理业', 'G5829', 'G582', '0,G,G58,G582', 13160,
        '00012400,00013100,00013130,00013160', '1', 4, '交通运输、仓储和邮政业/多式联运和运输代理业/运输代理业/其他运输代理业', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G59', '装卸搬运和仓储业', 'G59', 'G', '0,G', 13170, '00012400,00013170', '0', 2,
        '交通运输、仓储和邮政业/装卸搬运和仓储业', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G591', '装卸搬运', 'G591', 'G59', '0,G,G59', 13180, '00012400,00013170,00013180', '0', 3,
        '交通运输、仓储和邮政业/装卸搬运和仓储业/装卸搬运', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5910', '装卸搬运', 'G5910', 'G591', '0,G,G59,G591', 13190,
        '00012400,00013170,00013180,00013190', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/装卸搬运/装卸搬运', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G592', '通用仓储', 'G592', 'G59', '0,G,G59', 13200, '00012400,00013170,00013200', '0', 3,
        '交通运输、仓储和邮政业/装卸搬运和仓储业/通用仓储', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5920', '通用仓储', 'G5920', 'G592', '0,G,G59,G592', 13210,
        '00012400,00013170,00013200,00013210', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/通用仓储/通用仓储', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G593', '低温仓储', 'G593', 'G59', '0,G,G59', 13220, '00012400,00013170,00013220', '0', 3,
        '交通运输、仓储和邮政业/装卸搬运和仓储业/低温仓储', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5930', '低温仓储', 'G5930', 'G593', '0,G,G59,G593', 13230,
        '00012400,00013170,00013220,00013230', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/低温仓储/低温仓储', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G594', '危险品仓储', 'G594', 'G59', '0,G,G59', 13240, '00012400,00013170,00013240', '0', 3,
        '交通运输、仓储和邮政业/装卸搬运和仓储业/危险品仓储', '1', 'admin', '2020-08-30 07:12:02', 'admin',
        '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5941', '油气仓储', 'G5941', 'G594', '0,G,G59,G594', 13250,
        '00012400,00013170,00013240,00013250', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/危险品仓储/油气仓储', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5942', '危险化学品仓储', 'G5942', 'G594', '0,G,G59,G594', 13260,
        '00012400,00013170,00013240,00013260', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/危险品仓储/危险化学品仓储', '1',
        'admin', '2020-08-30 07:12:02', 'admin', '2020-08-30 07:12:02');
INSERT INTO industry
VALUES ('G5949', '其他危险品仓储', 'G5949', 'G594', '0,G,G59,G594', 13270,
        '00012400,00013170,00013240,00013270', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/危险品仓储/其他危险品仓储', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G595', '谷物、棉花等农产品仓储', 'G595', 'G59', '0,G,G59', 13280, '00012400,00013170,00013280', '0',
        3, '交通运输、仓储和邮政业/装卸搬运和仓储业/谷物、棉花等农产品仓储', '1', 'admin', '2020-08-30 07:12:03', 'admin',
        '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G5951', '谷物仓储', 'G5951', 'G595', '0,G,G59,G595', 13290,
        '00012400,00013170,00013280,00013290', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/谷物、棉花等农产品仓储/谷物仓储', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G5952', '棉花仓储', 'G5952', 'G595', '0,G,G59,G595', 13300,
        '00012400,00013170,00013280,00013300', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/谷物、棉花等农产品仓储/棉花仓储', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G5959', '其他农产品仓储', 'G5959', 'G595', '0,G,G59,G595', 13310,
        '00012400,00013170,00013280,00013310', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/谷物、棉花等农产品仓储/其他农产品仓储',
        '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G596', '中药材仓储', 'G596', 'G59', '0,G,G59', 13320, '00012400,00013170,00013320', '0', 3,
        '交通运输、仓储和邮政业/装卸搬运和仓储业/中药材仓储', '1', 'admin', '2020-08-30 07:12:03', 'admin',
        '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G5960', '中药材仓储', 'G5960', 'G596', '0,G,G59,G596', 13330,
        '00012400,00013170,00013320,00013330', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/中药材仓储/中药材仓储', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G599', '其他仓储业', 'G599', 'G59', '0,G,G59', 13340, '00012400,00013170,00013340', '0', 3,
        '交通运输、仓储和邮政业/装卸搬运和仓储业/其他仓储业', '1', 'admin', '2020-08-30 07:12:03', 'admin',
        '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G5990', '其他仓储业', 'G5990', 'G599', '0,G,G59,G599', 13350,
        '00012400,00013170,00013340,00013350', '1', 4, '交通运输、仓储和邮政业/装卸搬运和仓储业/其他仓储业/其他仓储业', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G60', '邮政业', 'G60', 'G', '0,G', 13360, '00012400,00013360', '0', 2, '交通运输、仓储和邮政业/邮政业', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G601', '邮政基本服务', 'G601', 'G60', '0,G,G60', 13370, '00012400,00013360,00013370', '0', 3,
        '交通运输、仓储和邮政业/邮政业/邮政基本服务', '1', 'admin', '2020-08-30 07:12:03', 'admin',
        '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G6010', '邮政基本服务', 'G6010', 'G601', '0,G,G60,G601', 13380,
        '00012400,00013360,00013370,00013380', '1', 4, '交通运输、仓储和邮政业/邮政业/邮政基本服务/邮政基本服务', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G602', '快递服务', 'G602', 'G60', '0,G,G60', 13390, '00012400,00013360,00013390', '0', 3,
        '交通运输、仓储和邮政业/邮政业/快递服务', '1', 'admin', '2020-08-30 07:12:03', 'admin',
        '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G6020', '快递服务', 'G6020', 'G602', '0,G,G60,G602', 13400,
        '00012400,00013360,00013390,00013400', '1', 4, '交通运输、仓储和邮政业/邮政业/快递服务/快递服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G609', '其他寄递服务', 'G609', 'G60', '0,G,G60', 13410, '00012400,00013360,00013410', '0', 3,
        '交通运输、仓储和邮政业/邮政业/其他寄递服务', '1', 'admin', '2020-08-30 07:12:03', 'admin',
        '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('G6090', '其他寄递服务', 'G6090', 'G609', '0,G,G60,G609', 13420,
        '00012400,00013360,00013410,00013420', '1', 4, '交通运输、仓储和邮政业/邮政业/其他寄递服务/其他寄递服务', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H', '住宿和餐饮业', 'H', '0', '0', 13430, '00013430', '0', 1, '住宿和餐饮业', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H61', '住宿业', 'H61', 'H', '0,H', 13440, '00013430,00013440', '0', 2, '住宿和餐饮业/住宿业', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H611', '旅游饭店', 'H611', 'H61', '0,H,H61', 13450, '00013430,00013440,00013450', '0', 3,
        '住宿和餐饮业/住宿业/旅游饭店', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6110', '旅游饭店', 'H6110', 'H611', '0,H,H61,H611', 13460,
        '00013430,00013440,00013450,00013460', '1', 4, '住宿和餐饮业/住宿业/旅游饭店/旅游饭店', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H612', '一般旅馆', 'H612', 'H61', '0,H,H61', 13470, '00013430,00013440,00013470', '0', 3,
        '住宿和餐饮业/住宿业/一般旅馆', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6121', '经济型连锁酒店', 'H6121', 'H612', '0,H,H61,H612', 13480,
        '00013430,00013440,00013470,00013480', '1', 4, '住宿和餐饮业/住宿业/一般旅馆/经济型连锁酒店', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6129', '其他一般旅馆', 'H6129', 'H612', '0,H,H61,H612', 13490,
        '00013430,00013440,00013470,00013490', '1', 4, '住宿和餐饮业/住宿业/一般旅馆/其他一般旅馆', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H613', '民宿服务', 'H613', 'H61', '0,H,H61', 13500, '00013430,00013440,00013500', '0', 3,
        '住宿和餐饮业/住宿业/民宿服务', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6130', '民宿服务', 'H6130', 'H613', '0,H,H61,H613', 13510,
        '00013430,00013440,00013500,00013510', '1', 4, '住宿和餐饮业/住宿业/民宿服务/民宿服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H614', '露营地服务', 'H614', 'H61', '0,H,H61', 13520, '00013430,00013440,00013520', '0', 3,
        '住宿和餐饮业/住宿业/露营地服务', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6140', '露营地服务', 'H6140', 'H614', '0,H,H61,H614', 13530,
        '00013430,00013440,00013520,00013530', '1', 4, '住宿和餐饮业/住宿业/露营地服务/露营地服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H619', '其他住宿业', 'H619', 'H61', '0,H,H61', 13540, '00013430,00013440,00013540', '0', 3,
        '住宿和餐饮业/住宿业/其他住宿业', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6190', '其他住宿业', 'H6190', 'H619', '0,H,H61,H619', 13550,
        '00013430,00013440,00013540,00013550', '1', 4, '住宿和餐饮业/住宿业/其他住宿业/其他住宿业', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H62', '餐饮业', 'H62', 'H', '0,H', 13560, '00013430,00013560', '0', 2, '住宿和餐饮业/餐饮业', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H621', '正餐服务', 'H621', 'H62', '0,H,H62', 13570, '00013430,00013560,00013570', '0', 3,
        '住宿和餐饮业/餐饮业/正餐服务', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6210', '正餐服务', 'H6210', 'H621', '0,H,H62,H621', 13580,
        '00013430,00013560,00013570,00013580', '1', 4, '住宿和餐饮业/餐饮业/正餐服务/正餐服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H622', '快餐服务', 'H622', 'H62', '0,H,H62', 13590, '00013430,00013560,00013590', '0', 3,
        '住宿和餐饮业/餐饮业/快餐服务', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6220', '快餐服务', 'H6220', 'H622', '0,H,H62,H622', 13600,
        '00013430,00013560,00013590,00013600', '1', 4, '住宿和餐饮业/餐饮业/快餐服务/快餐服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H623', '饮料及冷饮服务', 'H623', 'H62', '0,H,H62', 13610, '00013430,00013560,00013610', '0', 3,
        '住宿和餐饮业/餐饮业/饮料及冷饮服务', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6231', '茶馆服务', 'H6231', 'H623', '0,H,H62,H623', 13620,
        '00013430,00013560,00013610,00013620', '1', 4, '住宿和餐饮业/餐饮业/饮料及冷饮服务/茶馆服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6232', '咖啡馆服务', 'H6232', 'H623', '0,H,H62,H623', 13630,
        '00013430,00013560,00013610,00013630', '1', 4, '住宿和餐饮业/餐饮业/饮料及冷饮服务/咖啡馆服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6233', '酒吧服务', 'H6233', 'H623', '0,H,H62,H623', 13640,
        '00013430,00013560,00013610,00013640', '1', 4, '住宿和餐饮业/餐饮业/饮料及冷饮服务/酒吧服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6239', '其他饮料及冷饮服务', 'H6239', 'H623', '0,H,H62,H623', 13650,
        '00013430,00013560,00013610,00013650', '1', 4, '住宿和餐饮业/餐饮业/饮料及冷饮服务/其他饮料及冷饮服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H624', '餐饮配送及外卖送餐服务', 'H624', 'H62', '0,H,H62', 13660, '00013430,00013560,00013660', '0',
        3, '住宿和餐饮业/餐饮业/餐饮配送及外卖送餐服务', '1', 'admin', '2020-08-30 07:12:03', 'admin',
        '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6241', '餐饮配送服务', 'H6241', 'H624', '0,H,H62,H624', 13670,
        '00013430,00013560,00013660,00013670', '1', 4, '住宿和餐饮业/餐饮业/餐饮配送及外卖送餐服务/餐饮配送服务', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6242', '外卖送餐服务', 'H6242', 'H624', '0,H,H62,H624', 13680,
        '00013430,00013560,00013660,00013680', '1', 4, '住宿和餐饮业/餐饮业/餐饮配送及外卖送餐服务/外卖送餐服务', '1',
        'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H629', '其他餐饮业', 'H629', 'H62', '0,H,H62', 13690, '00013430,00013560,00013690', '0', 3,
        '住宿和餐饮业/餐饮业/其他餐饮业', '1', 'admin', '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6291', '小吃服务', 'H6291', 'H629', '0,H,H62,H629', 13700,
        '00013430,00013560,00013690,00013700', '1', 4, '住宿和餐饮业/餐饮业/其他餐饮业/小吃服务', '1', 'admin',
        '2020-08-30 07:12:03', 'admin', '2020-08-30 07:12:03');
INSERT INTO industry
VALUES ('H6299', '其他未列明餐饮业', 'H6299', 'H629', '0,H,H62,H629', 13710,
        '00013430,00013560,00013690,00013710', '1', 4, '住宿和餐饮业/餐饮业/其他餐饮业/其他未列明餐饮业', '1', 'admin',
        '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I', '信息传输、软件和信息技术服务业', 'I', '0', '0', 13720, '00013720', '0', 1, '信息传输、软件和信息技术服务业', '1',
        'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I63', '电信、广播电视和卫星传输服务', 'I63', 'I', '0,I', 13730, '00013720,00013730', '0', 2,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I631', '电信', 'I631', 'I63', '0,I,I63', 13740, '00013720,00013730,00013740', '0', 3,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/电信', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6311', '固定电信服务', 'I6311', 'I631', '0,I,I63,I631', 13750,
        '00013720,00013730,00013740,00013750', '1', 4, '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/电信/固定电信服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6312', '移动电信服务', 'I6312', 'I631', '0,I,I63,I631', 13760,
        '00013720,00013730,00013740,00013760', '1', 4, '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/电信/移动电信服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6319', '其他电信服务', 'I6319', 'I631', '0,I,I63,I631', 13770,
        '00013720,00013730,00013740,00013770', '1', 4, '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/电信/其他电信服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I632', '广播电视传输服务', 'I632', 'I63', '0,I,I63', 13780, '00013720,00013730,00013780', '0', 3,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/广播电视传输服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6321', '有线广播电视传输服务', 'I6321', 'I632', '0,I,I63,I632', 13790,
        '00013720,00013730,00013780,00013790', '1', 4,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/广播电视传输服务/有线广播电视传输服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6322', '无线广播电视传输服务', 'I6322', 'I632', '0,I,I63,I632', 13800,
        '00013720,00013730,00013780,00013800', '1', 4,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/广播电视传输服务/无线广播电视传输服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I633', '卫星传输服务', 'I633', 'I63', '0,I,I63', 13810, '00013720,00013730,00013810', '0', 3,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/卫星传输服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6331', '广播电视卫星传输服务', 'I6331', 'I633', '0,I,I63,I633', 13820,
        '00013720,00013730,00013810,00013820', '1', 4,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/卫星传输服务/广播电视卫星传输服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6339', '其他卫星传输服务', 'I6339', 'I633', '0,I,I63,I633', 13830,
        '00013720,00013730,00013810,00013830', '1', 4,
        '信息传输、软件和信息技术服务业/电信、广播电视和卫星传输服务/卫星传输服务/其他卫星传输服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I64', '互联网和相关服务', 'I64', 'I', '0,I', 13840, '00013720,00013840', '0', 2,
        '信息传输、软件和信息技术服务业/互联网和相关服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I641', '互联网接入及相关服务', 'I641', 'I64', '0,I,I64', 13850, '00013720,00013840,00013850', '0', 3,
        '信息传输、软件和信息技术服务业/互联网和相关服务/互联网接入及相关服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6410', '互联网接入及相关服务', 'I6410', 'I641', '0,I,I64,I641', 13860,
        '00013720,00013840,00013850,00013860', '1', 4,
        '信息传输、软件和信息技术服务业/互联网和相关服务/互联网接入及相关服务/互联网接入及相关服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I642', '互联网信息服务', 'I642', 'I64', '0,I,I64', 13870, '00013720,00013840,00013870', '0', 3,
        '信息传输、软件和信息技术服务业/互联网和相关服务/互联网信息服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6421', '互联网搜索服务', 'I6421', 'I642', '0,I,I64,I642', 13880,
        '00013720,00013840,00013870,00013880', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网信息服务/互联网搜索服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6422', '互联网游戏服务', 'I6422', 'I642', '0,I,I64,I642', 13890,
        '00013720,00013840,00013870,00013890', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网信息服务/互联网游戏服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6429', '互联网其他信息服务', 'I6429', 'I642', '0,I,I64,I642', 13900,
        '00013720,00013840,00013870,00013900', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网信息服务/互联网其他信息服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I643', '互联网平台', 'I643', 'I64', '0,I,I64', 13910, '00013720,00013840,00013910', '0', 3,
        '信息传输、软件和信息技术服务业/互联网和相关服务/互联网平台', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6431', '互联网生产服务平台', 'I6431', 'I643', '0,I,I64,I643', 13920,
        '00013720,00013840,00013910,00013920', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网平台/互联网生产服务平台',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6432', '互联网生活服务平台', 'I6432', 'I643', '0,I,I64,I643', 13930,
        '00013720,00013840,00013910,00013930', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网平台/互联网生活服务平台',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6433', '互联网科技创新平台', 'I6433', 'I643', '0,I,I64,I643', 13940,
        '00013720,00013840,00013910,00013940', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网平台/互联网科技创新平台',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6434', '互联网公共服务平台', 'I6434', 'I643', '0,I,I64,I643', 13950,
        '00013720,00013840,00013910,00013950', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网平台/互联网公共服务平台',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6439', '其他互联网平台', 'I6439', 'I643', '0,I,I64,I643', 13960,
        '00013720,00013840,00013910,00013960', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网平台/其他互联网平台',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I644', '互联网安全服务', 'I644', 'I64', '0,I,I64', 13970, '00013720,00013840,00013970', '0', 3,
        '信息传输、软件和信息技术服务业/互联网和相关服务/互联网安全服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6440', '互联网安全服务', 'I6440', 'I644', '0,I,I64,I644', 13980,
        '00013720,00013840,00013970,00013980', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网安全服务/互联网安全服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I645', '互联网数据服务', 'I645', 'I64', '0,I,I64', 13990, '00013720,00013840,00013990', '0', 3,
        '信息传输、软件和信息技术服务业/互联网和相关服务/互联网数据服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6450', '互联网数据服务', 'I6450', 'I645', '0,I,I64,I645', 14000,
        '00013720,00013840,00013990,00014000', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/互联网数据服务/互联网数据服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I649', '其他互联网服务', 'I649', 'I64', '0,I,I64', 14010, '00013720,00013840,00014010', '0', 3,
        '信息传输、软件和信息技术服务业/互联网和相关服务/其他互联网服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6490', '其他互联网服务', 'I6490', 'I649', '0,I,I64,I649', 14020,
        '00013720,00013840,00014010,00014020', '1', 4, '信息传输、软件和信息技术服务业/互联网和相关服务/其他互联网服务/其他互联网服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I65', '软件和信息技术服务业', 'I65', 'I', '0,I', 14030, '00013720,00014030', '0', 2,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I651', '软件开发', 'I651', 'I65', '0,I,I65', 14040, '00013720,00014030,00014040', '0', 3,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/软件开发', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6511', '基础软件开发', 'I6511', 'I651', '0,I,I65,I651', 14050,
        '00013720,00014030,00014040,00014050', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/软件开发/基础软件开发',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6512', '支撑软件开发', 'I6512', 'I651', '0,I,I65,I651', 14060,
        '00013720,00014030,00014040,00014060', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/软件开发/支撑软件开发',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6513', '应用软件开发', 'I6513', 'I651', '0,I,I65,I651', 14070,
        '00013720,00014030,00014040,00014070', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/软件开发/应用软件开发',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6519', '其他软件开发', 'I6519', 'I651', '0,I,I65,I651', 14080,
        '00013720,00014030,00014040,00014080', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/软件开发/其他软件开发',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I652', '集成电路设计', 'I652', 'I65', '0,I,I65', 14090, '00013720,00014030,00014090', '0', 3,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/集成电路设计', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6520', '集成电路设计', 'I6520', 'I652', '0,I,I65,I652', 14100,
        '00013720,00014030,00014090,00014100', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/集成电路设计/集成电路设计',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I653', '信息系统集成和物联网技术服务', 'I653', 'I65', '0,I,I65', 14110, '00013720,00014030,00014110',
        '0', 3, '信息传输、软件和信息技术服务业/软件和信息技术服务业/信息系统集成和物联网技术服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6531', '信息系统集成服务', 'I6531', 'I653', '0,I,I65,I653', 14120,
        '00013720,00014030,00014110,00014120', '1', 4,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/信息系统集成和物联网技术服务/信息系统集成服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6532', '物联网技术服务', 'I6532', 'I653', '0,I,I65,I653', 14130,
        '00013720,00014030,00014110,00014130', '1', 4,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/信息系统集成和物联网技术服务/物联网技术服务', '1', 'admin', '2020-08-30 07:12:04',
        'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I654', '运行维护服务', 'I654', 'I65', '0,I,I65', 14140, '00013720,00014030,00014140', '0', 3,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/运行维护服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6540', '运行维护服务', 'I6540', 'I654', '0,I,I65,I654', 14150,
        '00013720,00014030,00014140,00014150', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/运行维护服务/运行维护服务',
        '1', 'admin', '2020-08-30 07:12:04', 'admin', '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I655', '信息处理和存储支持服务', 'I655', 'I65', '0,I,I65', 14160, '00013720,00014030,00014160', '0',
        3, '信息传输、软件和信息技术服务业/软件和信息技术服务业/信息处理和存储支持服务', '1', 'admin', '2020-08-30 07:12:04', 'admin',
        '2020-08-30 07:12:04');
INSERT INTO industry
VALUES ('I6550', '信息处理和存储支持服务', 'I6550', 'I655', '0,I,I65,I655', 14170,
        '00013720,00014030,00014160,00014170', '1', 4,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/信息处理和存储支持服务/信息处理和存储支持服务', '1', 'admin', '2020-08-30 07:12:05',
        'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I656', '信息技术咨询服务', 'I656', 'I65', '0,I,I65', 14180, '00013720,00014030,00014180', '0', 3,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/信息技术咨询服务', '1', 'admin', '2020-08-30 07:12:05', 'admin',
        '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I6560', '信息技术咨询服务', 'I6560', 'I656', '0,I,I65,I656', 14190,
        '00013720,00014030,00014180,00014190', '1', 4,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/信息技术咨询服务/信息技术咨询服务', '1', 'admin', '2020-08-30 07:12:05',
        'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I657', '数字内容服务', 'I657', 'I65', '0,I,I65', 14200, '00013720,00014030,00014200', '0', 3,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/数字内容服务', '1', 'admin', '2020-08-30 07:12:05', 'admin',
        '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I6571', '地理遥感信息服务', 'I6571', 'I657', '0,I,I65,I657', 14210,
        '00013720,00014030,00014200,00014210', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/数字内容服务/地理遥感信息服务',
        '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I6572', '动漫、游戏数字内容服务', 'I6572', 'I657', '0,I,I65,I657', 14220,
        '00013720,00014030,00014200,00014220', '1', 4,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/数字内容服务/动漫、游戏数字内容服务', '1', 'admin', '2020-08-30 07:12:05',
        'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I6579', '其他数字内容服务', 'I6579', 'I657', '0,I,I65,I657', 14230,
        '00013720,00014030,00014200,00014230', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/数字内容服务/其他数字内容服务',
        '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I659', '其他信息技术服务业', 'I659', 'I65', '0,I,I65', 14240, '00013720,00014030,00014240', '0', 3,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/其他信息技术服务业', '1', 'admin', '2020-08-30 07:12:05', 'admin',
        '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I6591', '呼叫中心', 'I6591', 'I659', '0,I,I65,I659', 14250,
        '00013720,00014030,00014240,00014250', '1', 4, '信息传输、软件和信息技术服务业/软件和信息技术服务业/其他信息技术服务业/呼叫中心',
        '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('I6599', '其他未列明信息技术服务业', 'I6599', 'I659', '0,I,I65,I659', 14260,
        '00013720,00014030,00014240,00014260', '1', 4,
        '信息传输、软件和信息技术服务业/软件和信息技术服务业/其他信息技术服务业/其他未列明信息技术服务业', '1', 'admin', '2020-08-30 07:12:05',
        'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J', '金融业', 'J', '0', '0', 14270, '00014270', '0', 1, '金融业', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J66', '货币金融服务', 'J66', 'J', '0,J', 14280, '00014270,00014280', '0', 2, '金融业/货币金融服务', '1',
        'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J661', '中央银行服务', 'J661', 'J66', '0,J,J66', 14290, '00014270,00014280,00014290', '0', 3,
        '金融业/货币金融服务/中央银行服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6610', '中央银行服务', 'J6610', 'J661', '0,J,J66,J661', 14300,
        '00014270,00014280,00014290,00014300', '1', 4, '金融业/货币金融服务/中央银行服务/中央银行服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J662', '货币银行服务', 'J662', 'J66', '0,J,J66', 14310, '00014270,00014280,00014310', '0', 3,
        '金融业/货币金融服务/货币银行服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6621', '商业银行服务', 'J6621', 'J662', '0,J,J66,J662', 14320,
        '00014270,00014280,00014310,00014320', '1', 4, '金融业/货币金融服务/货币银行服务/商业银行服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6622', '政策性银行服务', 'J6622', 'J662', '0,J,J66,J662', 14330,
        '00014270,00014280,00014310,00014330', '1', 4, '金融业/货币金融服务/货币银行服务/政策性银行服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6623', '信用合作社服务', 'J6623', 'J662', '0,J,J66,J662', 14340,
        '00014270,00014280,00014310,00014340', '1', 4, '金融业/货币金融服务/货币银行服务/信用合作社服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6624', '农村资金互助社服务', 'J6624', 'J662', '0,J,J66,J662', 14350,
        '00014270,00014280,00014310,00014350', '1', 4, '金融业/货币金融服务/货币银行服务/农村资金互助社服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6629', '其他货币银行服务', 'J6629', 'J662', '0,J,J66,J662', 14360,
        '00014270,00014280,00014310,00014360', '1', 4, '金融业/货币金融服务/货币银行服务/其他货币银行服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J663', '非货币银行服务', 'J663', 'J66', '0,J,J66', 14370, '00014270,00014280,00014370', '0', 3,
        '金融业/货币金融服务/非货币银行服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6631', '融资租赁服务', 'J6631', 'J663', '0,J,J66,J663', 14380,
        '00014270,00014280,00014370,00014380', '1', 4, '金融业/货币金融服务/非货币银行服务/融资租赁服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6632', '财务公司服务', 'J6632', 'J663', '0,J,J66,J663', 14390,
        '00014270,00014280,00014370,00014390', '1', 4, '金融业/货币金融服务/非货币银行服务/财务公司服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6633', '典当', 'J6633', 'J663', '0,J,J66,J663', 14400,
        '00014270,00014280,00014370,00014400', '1', 4, '金融业/货币金融服务/非货币银行服务/典当', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6634', '汽车金融公司服务', 'J6634', 'J663', '0,J,J66,J663', 14410,
        '00014270,00014280,00014370,00014410', '1', 4, '金融业/货币金融服务/非货币银行服务/汽车金融公司服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6635', '小额贷款公司服务', 'J6635', 'J663', '0,J,J66,J663', 14420,
        '00014270,00014280,00014370,00014420', '1', 4, '金融业/货币金融服务/非货币银行服务/小额贷款公司服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6636', '消费金融公司服务', 'J6636', 'J663', '0,J,J66,J663', 14430,
        '00014270,00014280,00014370,00014430', '1', 4, '金融业/货币金融服务/非货币银行服务/消费金融公司服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6637', '网络借贷服务', 'J6637', 'J663', '0,J,J66,J663', 14440,
        '00014270,00014280,00014370,00014440', '1', 4, '金融业/货币金融服务/非货币银行服务/网络借贷服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6639', '其他非货币银行服务', 'J6639', 'J663', '0,J,J66,J663', 14450,
        '00014270,00014280,00014370,00014450', '1', 4, '金融业/货币金融服务/非货币银行服务/其他非货币银行服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J664', '银行理财服务', 'J664', 'J66', '0,J,J66', 14460, '00014270,00014280,00014460', '0', 3,
        '金融业/货币金融服务/银行理财服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6640', '银行理财服务', 'J6640', 'J664', '0,J,J66,J664', 14470,
        '00014270,00014280,00014460,00014470', '1', 4, '金融业/货币金融服务/银行理财服务/银行理财服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J665', '银行监管服务', 'J665', 'J66', '0,J,J66', 14480, '00014270,00014280,00014480', '0', 3,
        '金融业/货币金融服务/银行监管服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6650', '银行监管服务', 'J6650', 'J665', '0,J,J66,J665', 14490,
        '00014270,00014280,00014480,00014490', '1', 4, '金融业/货币金融服务/银行监管服务/银行监管服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J67', '资本市场服务', 'J67', 'J', '0,J', 14500, '00014270,00014500', '0', 2, '金融业/资本市场服务', '1',
        'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J671', '证券市场服务', 'J671', 'J67', '0,J,J67', 14510, '00014270,00014500,00014510', '0', 3,
        '金融业/资本市场服务/证券市场服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6711', '证券市场管理服务', 'J6711', 'J671', '0,J,J67,J671', 14520,
        '00014270,00014500,00014510,00014520', '1', 4, '金融业/资本市场服务/证券市场服务/证券市场管理服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6712', '证券经纪交易服务', 'J6712', 'J671', '0,J,J67,J671', 14530,
        '00014270,00014500,00014510,00014530', '1', 4, '金融业/资本市场服务/证券市场服务/证券经纪交易服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J672', '公开募集证券投资基金', 'J672', 'J67', '0,J,J67', 14540, '00014270,00014500,00014540', '0', 3,
        '金融业/资本市场服务/公开募集证券投资基金', '1', 'admin', '2020-08-30 07:12:05', 'admin',
        '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6720', '公开募集证券投资基金', 'J6720', 'J672', '0,J,J67,J672', 14550,
        '00014270,00014500,00014540,00014550', '1', 4, '金融业/资本市场服务/公开募集证券投资基金/公开募集证券投资基金', '1',
        'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J673', '非公开募集证券投资基金', 'J673', 'J67', '0,J,J67', 14560, '00014270,00014500,00014560', '0',
        3, '金融业/资本市场服务/非公开募集证券投资基金', '1', 'admin', '2020-08-30 07:12:05', 'admin',
        '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6731', '创业投资基金', 'J6731', 'J673', '0,J,J67,J673', 14570,
        '00014270,00014500,00014560,00014570', '1', 4, '金融业/资本市场服务/非公开募集证券投资基金/创业投资基金', '1',
        'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6732', '天使投资', 'J6732', 'J673', '0,J,J67,J673', 14580,
        '00014270,00014500,00014560,00014580', '1', 4, '金融业/资本市场服务/非公开募集证券投资基金/天使投资', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6739', '其他非公开募集证券投资基金', 'J6739', 'J673', '0,J,J67,J673', 14590,
        '00014270,00014500,00014560,00014590', '1', 4, '金融业/资本市场服务/非公开募集证券投资基金/其他非公开募集证券投资基金', '1',
        'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J674', '期货市场服务', 'J674', 'J67', '0,J,J67', 14600, '00014270,00014500,00014600', '0', 3,
        '金融业/资本市场服务/期货市场服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6741', '期货市场管理服务', 'J6741', 'J674', '0,J,J67,J674', 14610,
        '00014270,00014500,00014600,00014610', '1', 4, '金融业/资本市场服务/期货市场服务/期货市场管理服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6749', '其他期货市场服务', 'J6749', 'J674', '0,J,J67,J674', 14620,
        '00014270,00014500,00014600,00014620', '1', 4, '金融业/资本市场服务/期货市场服务/其他期货市场服务', '1', 'admin',
        '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J675', '证券期货监管服务', 'J675', 'J67', '0,J,J67', 14630, '00014270,00014500,00014630', '0', 3,
        '金融业/资本市场服务/证券期货监管服务', '1', 'admin', '2020-08-30 07:12:05', 'admin', '2020-08-30 07:12:05');
INSERT INTO industry
VALUES ('J6750', '证券期货监管服务', 'J6750', 'J675', '0,J,J67,J675', 14640,
        '00014270,00014500,00014630,00014640', '1', 4, '金融业/资本市场服务/证券期货监管服务/证券期货监管服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J676', '资本投资服务', 'J676', 'J67', '0,J,J67', 14650, '00014270,00014500,00014650', '0', 3,
        '金融业/资本市场服务/资本投资服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6760', '资本投资服务', 'J6760', 'J676', '0,J,J67,J676', 14660,
        '00014270,00014500,00014650,00014660', '1', 4, '金融业/资本市场服务/资本投资服务/资本投资服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J679', '其他资本市场服务', 'J679', 'J67', '0,J,J67', 14670, '00014270,00014500,00014670', '0', 3,
        '金融业/资本市场服务/其他资本市场服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6790', '其他资本市场服务', 'J6790', 'J679', '0,J,J67,J679', 14680,
        '00014270,00014500,00014670,00014680', '1', 4, '金融业/资本市场服务/其他资本市场服务/其他资本市场服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J68', '保险业', 'J68', 'J', '0,J', 14690, '00014270,00014690', '0', 2, '金融业/保险业', '1',
        'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J681', '人身保险', 'J681', 'J68', '0,J,J68', 14700, '00014270,00014690,00014700', '0', 3,
        '金融业/保险业/人身保险', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6811', '人寿保险', 'J6811', 'J681', '0,J,J68,J681', 14710,
        '00014270,00014690,00014700,00014710', '1', 4, '金融业/保险业/人身保险/人寿保险', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6812', '年金保险', 'J6812', 'J681', '0,J,J68,J681', 14720,
        '00014270,00014690,00014700,00014720', '1', 4, '金融业/保险业/人身保险/年金保险', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6813', '健康保险', 'J6813', 'J681', '0,J,J68,J681', 14730,
        '00014270,00014690,00014700,00014730', '1', 4, '金融业/保险业/人身保险/健康保险', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6814', '意外伤害保险', 'J6814', 'J681', '0,J,J68,J681', 14740,
        '00014270,00014690,00014700,00014740', '1', 4, '金融业/保险业/人身保险/意外伤害保险', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J682', '财产保险', 'J682', 'J68', '0,J,J68', 14750, '00014270,00014690,00014750', '0', 3,
        '金融业/保险业/财产保险', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6820', '财产保险', 'J6820', 'J682', '0,J,J68,J682', 14760,
        '00014270,00014690,00014750,00014760', '1', 4, '金融业/保险业/财产保险/财产保险', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J683', '再保险', 'J683', 'J68', '0,J,J68', 14770, '00014270,00014690,00014770', '0', 3,
        '金融业/保险业/再保险', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6830', '再保险', 'J6830', 'J683', '0,J,J68,J683', 14780,
        '00014270,00014690,00014770,00014780', '1', 4, '金融业/保险业/再保险/再保险', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J684', '商业养老金', 'J684', 'J68', '0,J,J68', 14790, '00014270,00014690,00014790', '0', 3,
        '金融业/保险业/商业养老金', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6840', '商业养老金', 'J6840', 'J684', '0,J,J68,J684', 14800,
        '00014270,00014690,00014790,00014800', '1', 4, '金融业/保险业/商业养老金/商业养老金', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J685', '保险中介服务', 'J685', 'J68', '0,J,J68', 14810, '00014270,00014690,00014810', '0', 3,
        '金融业/保险业/保险中介服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6851', '保险经纪服务', 'J6851', 'J685', '0,J,J68,J685', 14820,
        '00014270,00014690,00014810,00014820', '1', 4, '金融业/保险业/保险中介服务/保险经纪服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6852', '保险代理服务', 'J6852', 'J685', '0,J,J68,J685', 14830,
        '00014270,00014690,00014810,00014830', '1', 4, '金融业/保险业/保险中介服务/保险代理服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6853', '保险公估服务', 'J6853', 'J685', '0,J,J68,J685', 14840,
        '00014270,00014690,00014810,00014840', '1', 4, '金融业/保险业/保险中介服务/保险公估服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J686', '保险资产管理', 'J686', 'J68', '0,J,J68', 14850, '00014270,00014690,00014850', '0', 3,
        '金融业/保险业/保险资产管理', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6860', '保险资产管理', 'J6860', 'J686', '0,J,J68,J686', 14860,
        '00014270,00014690,00014850,00014860', '1', 4, '金融业/保险业/保险资产管理/保险资产管理', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J687', '保险监管服务', 'J687', 'J68', '0,J,J68', 14870, '00014270,00014690,00014870', '0', 3,
        '金融业/保险业/保险监管服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6870', '保险监管服务', 'J6870', 'J687', '0,J,J68,J687', 14880,
        '00014270,00014690,00014870,00014880', '1', 4, '金融业/保险业/保险监管服务/保险监管服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J689', '其他保险活动', 'J689', 'J68', '0,J,J68', 14890, '00014270,00014690,00014890', '0', 3,
        '金融业/保险业/其他保险活动', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6890', '其他保险活动', 'J6890', 'J689', '0,J,J68,J689', 14900,
        '00014270,00014690,00014890,00014900', '1', 4, '金融业/保险业/其他保险活动/其他保险活动', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J69', '其他金融业', 'J69', 'J', '0,J', 14910, '00014270,00014910', '0', 2, '金融业/其他金融业', '1',
        'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J691', '金融信托与管理服务', 'J691', 'J69', '0,J,J69', 14920, '00014270,00014910,00014920', '0', 3,
        '金融业/其他金融业/金融信托与管理服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6911', '信托公司', 'J6911', 'J691', '0,J,J69,J691', 14930,
        '00014270,00014910,00014920,00014930', '1', 4, '金融业/其他金融业/金融信托与管理服务/信托公司', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6919', '其他金融信托与管理服务', 'J6919', 'J691', '0,J,J69,J691', 14940,
        '00014270,00014910,00014920,00014940', '1', 4, '金融业/其他金融业/金融信托与管理服务/其他金融信托与管理服务', '1',
        'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J692', '控股公司服务', 'J692', 'J69', '0,J,J69', 14950, '00014270,00014910,00014950', '0', 3,
        '金融业/其他金融业/控股公司服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6920', '控股公司服务', 'J6920', 'J692', '0,J,J69,J692', 14960,
        '00014270,00014910,00014950,00014960', '1', 4, '金融业/其他金融业/控股公司服务/控股公司服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J693', '非金融机构支付服务', 'J693', 'J69', '0,J,J69', 14970, '00014270,00014910,00014970', '0', 3,
        '金融业/其他金融业/非金融机构支付服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6930', '非金融机构支付服务', 'J6930', 'J693', '0,J,J69,J693', 14980,
        '00014270,00014910,00014970,00014980', '1', 4, '金融业/其他金融业/非金融机构支付服务/非金融机构支付服务', '1',
        'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J694', '金融信息服务', 'J694', 'J69', '0,J,J69', 14990, '00014270,00014910,00014990', '0', 3,
        '金融业/其他金融业/金融信息服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6940', '金融信息服务', 'J6940', 'J694', '0,J,J69,J694', 15000,
        '00014270,00014910,00014990,00015000', '1', 4, '金融业/其他金融业/金融信息服务/金融信息服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J695', '金融资产管理公司', 'J695', 'J69', '0,J,J69', 15010, '00014270,00014910,00015010', '0', 3,
        '金融业/其他金融业/金融资产管理公司', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6950', '金融资产管理公司', 'J6950', 'J695', '0,J,J69,J695', 15020,
        '00014270,00014910,00015010,00015020', '1', 4, '金融业/其他金融业/金融资产管理公司/金融资产管理公司', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J699', '其他未列明金融业', 'J699', 'J69', '0,J,J69', 15030, '00014270,00014910,00015030', '0', 3,
        '金融业/其他金融业/其他未列明金融业', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6991', '货币经纪公司服务', 'J6991', 'J699', '0,J,J69,J699', 15040,
        '00014270,00014910,00015030,00015040', '1', 4, '金融业/其他金融业/其他未列明金融业/货币经纪公司服务', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('J6999', '其他未包括金融业', 'J6999', 'J699', '0,J,J69,J699', 15050,
        '00014270,00014910,00015030,00015050', '1', 4, '金融业/其他金融业/其他未列明金融业/其他未包括金融业', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K', '房地产业', 'K', '0', '0', 15060, '00015060', '0', 1, '房地产业', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K70', '房地产业', 'K70', 'K', '0,K', 15070, '00015060,00015070', '0', 2, '房地产业/房地产业', '1',
        'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K701', '房地产开发经营', 'K701', 'K70', '0,K,K70', 15080, '00015060,00015070,00015080', '0', 3,
        '房地产业/房地产业/房地产开发经营', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K7010', '房地产开发经营', 'K7010', 'K701', '0,K,K70,K701', 15090,
        '00015060,00015070,00015080,00015090', '1', 4, '房地产业/房地产业/房地产开发经营/房地产开发经营', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K702', '物业管理', 'K702', 'K70', '0,K,K70', 15100, '00015060,00015070,00015100', '0', 3,
        '房地产业/房地产业/物业管理', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K7020', '物业管理', 'K7020', 'K702', '0,K,K70,K702', 15110,
        '00015060,00015070,00015100,00015110', '1', 4, '房地产业/房地产业/物业管理/物业管理', '1', 'admin',
        '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K703', '房地产中介服务', 'K703', 'K70', '0,K,K70', 15120, '00015060,00015070,00015120', '0', 3,
        '房地产业/房地产业/房地产中介服务', '1', 'admin', '2020-08-30 07:12:06', 'admin', '2020-08-30 07:12:06');
INSERT INTO industry
VALUES ('K7030', '房地产中介服务', 'K7030', 'K703', '0,K,K70,K703', 15130,
        '00015060,00015070,00015120,00015130', '1', 4, '房地产业/房地产业/房地产中介服务/房地产中介服务', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('K704', '房地产租赁经营', 'K704', 'K70', '0,K,K70', 15140, '00015060,00015070,00015140', '0', 3,
        '房地产业/房地产业/房地产租赁经营', '1', 'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('K7040', '房地产租赁经营', 'K7040', 'K704', '0,K,K70,K704', 15150,
        '00015060,00015070,00015140,00015150', '1', 4, '房地产业/房地产业/房地产租赁经营/房地产租赁经营', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('K709', '其他房地产业', 'K709', 'K70', '0,K,K70', 15160, '00015060,00015070,00015160', '0', 3,
        '房地产业/房地产业/其他房地产业', '1', 'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('K7090', '其他房地产业', 'K7090', 'K709', '0,K,K70,K709', 15170,
        '00015060,00015070,00015160,00015170', '1', 4, '房地产业/房地产业/其他房地产业/其他房地产业', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L', '租赁和商务服务业', 'L', '0', '0', 15180, '00015180', '0', 1, '租赁和商务服务业', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L71', '租赁业', 'L71', 'L', '0,L', 15190, '00015180,00015190', '0', 2, '租赁和商务服务业/租赁业', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L711', '机械设备经营租赁', 'L711', 'L71', '0,L,L71', 15200, '00015180,00015190,00015200', '0', 3,
        '租赁和商务服务业/租赁业/机械设备经营租赁', '1', 'admin', '2020-08-30 07:12:07', 'admin',
        '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7111', '汽车租赁', 'L7111', 'L711', '0,L,L71,L711', 15210,
        '00015180,00015190,00015200,00015210', '1', 4, '租赁和商务服务业/租赁业/机械设备经营租赁/汽车租赁', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7112', '农业机械经营租赁', 'L7112', 'L711', '0,L,L71,L711', 15220,
        '00015180,00015190,00015200,00015220', '1', 4, '租赁和商务服务业/租赁业/机械设备经营租赁/农业机械经营租赁', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7113', '建筑工程机械与设备经营租赁', 'L7113', 'L711', '0,L,L71,L711', 15230,
        '00015180,00015190,00015200,00015230', '1', 4, '租赁和商务服务业/租赁业/机械设备经营租赁/建筑工程机械与设备经营租赁', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7114', '计算机及通讯设备经营租赁', 'L7114', 'L711', '0,L,L71,L711', 15240,
        '00015180,00015190,00015200,00015240', '1', 4, '租赁和商务服务业/租赁业/机械设备经营租赁/计算机及通讯设备经营租赁', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7115', '医疗设备经营租赁', 'L7115', 'L711', '0,L,L71,L711', 15250,
        '00015180,00015190,00015200,00015250', '1', 4, '租赁和商务服务业/租赁业/机械设备经营租赁/医疗设备经营租赁', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7119', '其他机械与设备经营租赁', 'L7119', 'L711', '0,L,L71,L711', 15260,
        '00015180,00015190,00015200,00015260', '1', 4, '租赁和商务服务业/租赁业/机械设备经营租赁/其他机械与设备经营租赁', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L712', '文体设备和用品出租', 'L712', 'L71', '0,L,L71', 15270, '00015180,00015190,00015270', '0', 3,
        '租赁和商务服务业/租赁业/文体设备和用品出租', '1', 'admin', '2020-08-30 07:12:07', 'admin',
        '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7121', '休闲娱乐用品设备出租', 'L7121', 'L712', '0,L,L71,L712', 15280,
        '00015180,00015190,00015270,00015280', '1', 4, '租赁和商务服务业/租赁业/文体设备和用品出租/休闲娱乐用品设备出租', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7122', '体育用品设备出租', 'L7122', 'L712', '0,L,L71,L712', 15290,
        '00015180,00015190,00015270,00015290', '1', 4, '租赁和商务服务业/租赁业/文体设备和用品出租/体育用品设备出租', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7123', '文化用品设备出租', 'L7123', 'L712', '0,L,L71,L712', 15300,
        '00015180,00015190,00015270,00015300', '1', 4, '租赁和商务服务业/租赁业/文体设备和用品出租/文化用品设备出租', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7124', '图书出租', 'L7124', 'L712', '0,L,L71,L712', 15310,
        '00015180,00015190,00015270,00015310', '1', 4, '租赁和商务服务业/租赁业/文体设备和用品出租/图书出租', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7125', '音像制品出租', 'L7125', 'L712', '0,L,L71,L712', 15320,
        '00015180,00015190,00015270,00015320', '1', 4, '租赁和商务服务业/租赁业/文体设备和用品出租/音像制品出租', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7129', '其他文体设备和用品出租', 'L7129', 'L712', '0,L,L71,L712', 15330,
        '00015180,00015190,00015270,00015330', '1', 4, '租赁和商务服务业/租赁业/文体设备和用品出租/其他文体设备和用品出租', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L713', '日用品出租', 'L713', 'L71', '0,L,L71', 15340, '00015180,00015190,00015340', '0', 3,
        '租赁和商务服务业/租赁业/日用品出租', '1', 'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7130', '日用品出租', 'L7130', 'L713', '0,L,L71,L713', 15350,
        '00015180,00015190,00015340,00015350', '1', 4, '租赁和商务服务业/租赁业/日用品出租/日用品出租', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L72', '商务服务业', 'L72', 'L', '0,L', 15360, '00015180,00015360', '0', 2, '租赁和商务服务业/商务服务业',
        '1', 'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L721', '组织管理服务', 'L721', 'L72', '0,L,L72', 15370, '00015180,00015360,00015370', '0', 3,
        '租赁和商务服务业/商务服务业/组织管理服务', '1', 'admin', '2020-08-30 07:12:07', 'admin',
        '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7211', '企业总部管理', 'L7211', 'L721', '0,L,L72,L721', 15380,
        '00015180,00015360,00015370,00015380', '1', 4, '租赁和商务服务业/商务服务业/组织管理服务/企业总部管理', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7212', '投资与资产管理', 'L7212', 'L721', '0,L,L72,L721', 15390,
        '00015180,00015360,00015370,00015390', '1', 4, '租赁和商务服务业/商务服务业/组织管理服务/投资与资产管理', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7213', '资源与产权交易服务', 'L7213', 'L721', '0,L,L72,L721', 15400,
        '00015180,00015360,00015370,00015400', '1', 4, '租赁和商务服务业/商务服务业/组织管理服务/资源与产权交易服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7214', '单位后勤管理服务', 'L7214', 'L721', '0,L,L72,L721', 15410,
        '00015180,00015360,00015370,00015410', '1', 4, '租赁和商务服务业/商务服务业/组织管理服务/单位后勤管理服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7215', '农村集体经济组织管理', 'L7215', 'L721', '0,L,L72,L721', 15420,
        '00015180,00015360,00015370,00015420', '1', 4, '租赁和商务服务业/商务服务业/组织管理服务/农村集体经济组织管理', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7219', '其他组织管理服务', 'L7219', 'L721', '0,L,L72,L721', 15430,
        '00015180,00015360,00015370,00015430', '1', 4, '租赁和商务服务业/商务服务业/组织管理服务/其他组织管理服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L722', '综合管理服务', 'L722', 'L72', '0,L,L72', 15440, '00015180,00015360,00015440', '0', 3,
        '租赁和商务服务业/商务服务业/综合管理服务', '1', 'admin', '2020-08-30 07:12:07', 'admin',
        '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7221', '园区管理服务', 'L7221', 'L722', '0,L,L72,L722', 15450,
        '00015180,00015360,00015440,00015450', '1', 4, '租赁和商务服务业/商务服务业/综合管理服务/园区管理服务', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7222', '商业综合体管理服务', 'L7222', 'L722', '0,L,L72,L722', 15460,
        '00015180,00015360,00015440,00015460', '1', 4, '租赁和商务服务业/商务服务业/综合管理服务/商业综合体管理服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7223', '市场管理服务', 'L7223', 'L722', '0,L,L72,L722', 15470,
        '00015180,00015360,00015440,00015470', '1', 4, '租赁和商务服务业/商务服务业/综合管理服务/市场管理服务', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7224', '供应链管理服务', 'L7224', 'L722', '0,L,L72,L722', 15480,
        '00015180,00015360,00015440,00015480', '1', 4, '租赁和商务服务业/商务服务业/综合管理服务/供应链管理服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7229', '其他综合管理服务', 'L7229', 'L722', '0,L,L72,L722', 15490,
        '00015180,00015360,00015440,00015490', '1', 4, '租赁和商务服务业/商务服务业/综合管理服务/其他综合管理服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L723', '法律服务', 'L723', 'L72', '0,L,L72', 15500, '00015180,00015360,00015500', '0', 3,
        '租赁和商务服务业/商务服务业/法律服务', '1', 'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7231', '律师及相关法律服务', 'L7231', 'L723', '0,L,L72,L723', 15510,
        '00015180,00015360,00015500,00015510', '1', 4, '租赁和商务服务业/商务服务业/法律服务/律师及相关法律服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7232', '公证服务', 'L7232', 'L723', '0,L,L72,L723', 15520,
        '00015180,00015360,00015500,00015520', '1', 4, '租赁和商务服务业/商务服务业/法律服务/公证服务', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7239', '其他法律服务', 'L7239', 'L723', '0,L,L72,L723', 15530,
        '00015180,00015360,00015500,00015530', '1', 4, '租赁和商务服务业/商务服务业/法律服务/其他法律服务', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L724', '咨询与调查', 'L724', 'L72', '0,L,L72', 15540, '00015180,00015360,00015540', '0', 3,
        '租赁和商务服务业/商务服务业/咨询与调查', '1', 'admin', '2020-08-30 07:12:07', 'admin',
        '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7241', '会计、审计及税务服务', 'L7241', 'L724', '0,L,L72,L724', 15550,
        '00015180,00015360,00015540,00015550', '1', 4, '租赁和商务服务业/商务服务业/咨询与调查/会计、审计及税务服务', '1',
        'admin', '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7242', '市场调查', 'L7242', 'L724', '0,L,L72,L724', 15560,
        '00015180,00015360,00015540,00015560', '1', 4, '租赁和商务服务业/商务服务业/咨询与调查/市场调查', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7243', '社会经济咨询', 'L7243', 'L724', '0,L,L72,L724', 15570,
        '00015180,00015360,00015540,00015570', '1', 4, '租赁和商务服务业/商务服务业/咨询与调查/社会经济咨询', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7244', '健康咨询', 'L7244', 'L724', '0,L,L72,L724', 15580,
        '00015180,00015360,00015540,00015580', '1', 4, '租赁和商务服务业/商务服务业/咨询与调查/健康咨询', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7245', '环保咨询', 'L7245', 'L724', '0,L,L72,L724', 15590,
        '00015180,00015360,00015540,00015590', '1', 4, '租赁和商务服务业/商务服务业/咨询与调查/环保咨询', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7246', '体育咨询', 'L7246', 'L724', '0,L,L72,L724', 15600,
        '00015180,00015360,00015540,00015600', '1', 4, '租赁和商务服务业/商务服务业/咨询与调查/体育咨询', '1', 'admin',
        '2020-08-30 07:12:07', 'admin', '2020-08-30 07:12:07');
INSERT INTO industry
VALUES ('L7249', '其他专业咨询与调查', 'L7249', 'L724', '0,L,L72,L724', 15610,
        '00015180,00015360,00015540,00015610', '1', 4, '租赁和商务服务业/商务服务业/咨询与调查/其他专业咨询与调查', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L725', '广告业', 'L725', 'L72', '0,L,L72', 15620, '00015180,00015360,00015620', '0', 3,
        '租赁和商务服务业/商务服务业/广告业', '1', 'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7251', '互联网广告服务', 'L7251', 'L725', '0,L,L72,L725', 15630,
        '00015180,00015360,00015620,00015630', '1', 4, '租赁和商务服务业/商务服务业/广告业/互联网广告服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7259', '其他广告服务', 'L7259', 'L725', '0,L,L72,L725', 15640,
        '00015180,00015360,00015620,00015640', '1', 4, '租赁和商务服务业/商务服务业/广告业/其他广告服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L726', '人力资源服务', 'L726', 'L72', '0,L,L72', 15650, '00015180,00015360,00015650', '0', 3,
        '租赁和商务服务业/商务服务业/人力资源服务', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7261', '公共就业服务', 'L7261', 'L726', '0,L,L72,L726', 15660,
        '00015180,00015360,00015650,00015660', '1', 4, '租赁和商务服务业/商务服务业/人力资源服务/公共就业服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7262', '职业中介服务', 'L7262', 'L726', '0,L,L72,L726', 15670,
        '00015180,00015360,00015650,00015670', '1', 4, '租赁和商务服务业/商务服务业/人力资源服务/职业中介服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7263', '劳务派遣服务', 'L7263', 'L726', '0,L,L72,L726', 15680,
        '00015180,00015360,00015650,00015680', '1', 4, '租赁和商务服务业/商务服务业/人力资源服务/劳务派遣服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7264', '创业指导服务', 'L7264', 'L726', '0,L,L72,L726', 15690,
        '00015180,00015360,00015650,00015690', '1', 4, '租赁和商务服务业/商务服务业/人力资源服务/创业指导服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7269', '其他人力资源服务', 'L7269', 'L726', '0,L,L72,L726', 15700,
        '00015180,00015360,00015650,00015700', '1', 4, '租赁和商务服务业/商务服务业/人力资源服务/其他人力资源服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L727', '安全保护服务', 'L727', 'L72', '0,L,L72', 15710, '00015180,00015360,00015710', '0', 3,
        '租赁和商务服务业/商务服务业/安全保护服务', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7271', '安全服务', 'L7271', 'L727', '0,L,L72,L727', 15720,
        '00015180,00015360,00015710,00015720', '1', 4, '租赁和商务服务业/商务服务业/安全保护服务/安全服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7272', '安全系统监控服务', 'L7272', 'L727', '0,L,L72,L727', 15730,
        '00015180,00015360,00015710,00015730', '1', 4, '租赁和商务服务业/商务服务业/安全保护服务/安全系统监控服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7279', '其他安全保护服务', 'L7279', 'L727', '0,L,L72,L727', 15740,
        '00015180,00015360,00015710,00015740', '1', 4, '租赁和商务服务业/商务服务业/安全保护服务/其他安全保护服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L728', '会议、展览及相关服务', 'L728', 'L72', '0,L,L72', 15750, '00015180,00015360,00015750', '0', 3,
        '租赁和商务服务业/商务服务业/会议、展览及相关服务', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7281', '科技会展服务', 'L7281', 'L728', '0,L,L72,L728', 15760,
        '00015180,00015360,00015750,00015760', '1', 4, '租赁和商务服务业/商务服务业/会议、展览及相关服务/科技会展服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7282', '旅游会展服务', 'L7282', 'L728', '0,L,L72,L728', 15770,
        '00015180,00015360,00015750,00015770', '1', 4, '租赁和商务服务业/商务服务业/会议、展览及相关服务/旅游会展服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7283', '体育会展服务', 'L7283', 'L728', '0,L,L72,L728', 15780,
        '00015180,00015360,00015750,00015780', '1', 4, '租赁和商务服务业/商务服务业/会议、展览及相关服务/体育会展服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7284', '文化会展服务', 'L7284', 'L728', '0,L,L72,L728', 15790,
        '00015180,00015360,00015750,00015790', '1', 4, '租赁和商务服务业/商务服务业/会议、展览及相关服务/文化会展服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7289', '其他会议、会展及相关服务', 'L7289', 'L728', '0,L,L72,L728', 15800,
        '00015180,00015360,00015750,00015800', '1', 4, '租赁和商务服务业/商务服务业/会议、展览及相关服务/其他会议、会展及相关服务',
        '1', 'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L729', '其他商务服务业', 'L729', 'L72', '0,L,L72', 15810, '00015180,00015360,00015810', '0', 3,
        '租赁和商务服务业/商务服务业/其他商务服务业', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7291', '旅行社及相关服务', 'L7291', 'L729', '0,L,L72,L729', 15820,
        '00015180,00015360,00015810,00015820', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/旅行社及相关服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7292', '包装服务', 'L7292', 'L729', '0,L,L72,L729', 15830,
        '00015180,00015360,00015810,00015830', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/包装服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7293', '办公服务', 'L7293', 'L729', '0,L,L72,L729', 15840,
        '00015180,00015360,00015810,00015840', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/办公服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7294', '翻译服务', 'L7294', 'L729', '0,L,L72,L729', 15850,
        '00015180,00015360,00015810,00015850', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/翻译服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7295', '信用服务', 'L7295', 'L729', '0,L,L72,L729', 15860,
        '00015180,00015360,00015810,00015860', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/信用服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7296', '非融资担保服务', 'L7296', 'L729', '0,L,L72,L729', 15870,
        '00015180,00015360,00015810,00015870', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/非融资担保服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7297', '商务代理代办服务', 'L7297', 'L729', '0,L,L72,L729', 15880,
        '00015180,00015360,00015810,00015880', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/商务代理代办服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7298', '票务代理服务', 'L7298', 'L729', '0,L,L72,L729', 15890,
        '00015180,00015360,00015810,00015890', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/票务代理服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('L7299', '其他未列明商务服务业', 'L7299', 'L729', '0,L,L72,L729', 15900,
        '00015180,00015360,00015810,00015900', '1', 4, '租赁和商务服务业/商务服务业/其他商务服务业/其他未列明商务服务业', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M', '科学研究和技术服务业', 'M', '0', '0', 15910, '00015910', '0', 1, '科学研究和技术服务业', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M73', '研究和试验发展', 'M73', 'M', '0,M', 15920, '00015910,00015920', '0', 2,
        '科学研究和技术服务业/研究和试验发展', '1', 'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M731', '自然科学研究和试验发展', 'M731', 'M73', '0,M,M73', 15930, '00015910,00015920,00015930', '0',
        3, '科学研究和技术服务业/研究和试验发展/自然科学研究和试验发展', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7310', '自然科学研究和试验发展', 'M7310', 'M731', '0,M,M73,M731', 15940,
        '00015910,00015920,00015930,00015940', '1', 4, '科学研究和技术服务业/研究和试验发展/自然科学研究和试验发展/自然科学研究和试验发展',
        '1', 'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M732', '工程和技术研究和试验发展', 'M732', 'M73', '0,M,M73', 15950, '00015910,00015920,00015950', '0',
        3, '科学研究和技术服务业/研究和试验发展/工程和技术研究和试验发展', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7320', '工程和技术研究和试验发展', 'M7320', 'M732', '0,M,M73,M732', 15960,
        '00015910,00015920,00015950,00015960', '1', 4,
        '科学研究和技术服务业/研究和试验发展/工程和技术研究和试验发展/工程和技术研究和试验发展', '1', 'admin', '2020-08-30 07:12:08',
        'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M733', '农业科学研究和试验发展', 'M733', 'M73', '0,M,M73', 15970, '00015910,00015920,00015970', '0',
        3, '科学研究和技术服务业/研究和试验发展/农业科学研究和试验发展', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7330', '农业科学研究和试验发展', 'M7330', 'M733', '0,M,M73,M733', 15980,
        '00015910,00015920,00015970,00015980', '1', 4, '科学研究和技术服务业/研究和试验发展/农业科学研究和试验发展/农业科学研究和试验发展',
        '1', 'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M734', '医学研究和试验发展', 'M734', 'M73', '0,M,M73', 15990, '00015910,00015920,00015990', '0', 3,
        '科学研究和技术服务业/研究和试验发展/医学研究和试验发展', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7340', '医学研究和试验发展', 'M7340', 'M734', '0,M,M73,M734', 16000,
        '00015910,00015920,00015990,00016000', '1', 4, '科学研究和技术服务业/研究和试验发展/医学研究和试验发展/医学研究和试验发展',
        '1', 'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M735', '社会人文科学研究', 'M735', 'M73', '0,M,M73', 16010, '00015910,00015920,00016010', '0', 3,
        '科学研究和技术服务业/研究和试验发展/社会人文科学研究', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7350', '社会人文科学研究', 'M7350', 'M735', '0,M,M73,M735', 16020,
        '00015910,00015920,00016010,00016020', '1', 4, '科学研究和技术服务业/研究和试验发展/社会人文科学研究/社会人文科学研究', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M74', '专业技术服务业', 'M74', 'M', '0,M', 16030, '00015910,00016030', '0', 2,
        '科学研究和技术服务业/专业技术服务业', '1', 'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M741', '气象服务', 'M741', 'M74', '0,M,M74', 16040, '00015910,00016030,00016040', '0', 3,
        '科学研究和技术服务业/专业技术服务业/气象服务', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7410', '气象服务', 'M7410', 'M741', '0,M,M74,M741', 16050,
        '00015910,00016030,00016040,00016050', '1', 4, '科学研究和技术服务业/专业技术服务业/气象服务/气象服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M742', '地震服务', 'M742', 'M74', '0,M,M74', 16060, '00015910,00016030,00016060', '0', 3,
        '科学研究和技术服务业/专业技术服务业/地震服务', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7420', '地震服务', 'M7420', 'M742', '0,M,M74,M742', 16070,
        '00015910,00016030,00016060,00016070', '1', 4, '科学研究和技术服务业/专业技术服务业/地震服务/地震服务', '1', 'admin',
        '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M743', '海洋服务', 'M743', 'M74', '0,M,M74', 16080, '00015910,00016030,00016080', '0', 3,
        '科学研究和技术服务业/专业技术服务业/海洋服务', '1', 'admin', '2020-08-30 07:12:08', 'admin',
        '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7431', '海洋气象服务', 'M7431', 'M743', '0,M,M74,M743', 16090,
        '00015910,00016030,00016080,00016090', '1', 4, '科学研究和技术服务业/专业技术服务业/海洋服务/海洋气象服务', '1',
        'admin', '2020-08-30 07:12:08', 'admin', '2020-08-30 07:12:08');
INSERT INTO industry
VALUES ('M7432', '海洋环境服务', 'M7432', 'M743', '0,M,M74,M743', 16100,
        '00015910,00016030,00016080,00016100', '1', 4, '科学研究和技术服务业/专业技术服务业/海洋服务/海洋环境服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7439', '其他海洋服务', 'M7439', 'M743', '0,M,M74,M743', 16110,
        '00015910,00016030,00016080,00016110', '1', 4, '科学研究和技术服务业/专业技术服务业/海洋服务/其他海洋服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M744', '测绘地理信息服务', 'M744', 'M74', '0,M,M74', 16120, '00015910,00016030,00016120', '0', 3,
        '科学研究和技术服务业/专业技术服务业/测绘地理信息服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7441', '遥感测绘服务', 'M7441', 'M744', '0,M,M74,M744', 16130,
        '00015910,00016030,00016120,00016130', '1', 4, '科学研究和技术服务业/专业技术服务业/测绘地理信息服务/遥感测绘服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7449', '其他测绘地理信息服务', 'M7449', 'M744', '0,M,M74,M744', 16140,
        '00015910,00016030,00016120,00016140', '1', 4, '科学研究和技术服务业/专业技术服务业/测绘地理信息服务/其他测绘地理信息服务',
        '1', 'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M745', '质检技术服务', 'M745', 'M74', '0,M,M74', 16150, '00015910,00016030,00016150', '0', 3,
        '科学研究和技术服务业/专业技术服务业/质检技术服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7451', '检验检疫服务', 'M7451', 'M745', '0,M,M74,M745', 16160,
        '00015910,00016030,00016150,00016160', '1', 4, '科学研究和技术服务业/专业技术服务业/质检技术服务/检验检疫服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7452', '检测服务', 'M7452', 'M745', '0,M,M74,M745', 16170,
        '00015910,00016030,00016150,00016170', '1', 4, '科学研究和技术服务业/专业技术服务业/质检技术服务/检测服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7453', '计量服务', 'M7453', 'M745', '0,M,M74,M745', 16180,
        '00015910,00016030,00016150,00016180', '1', 4, '科学研究和技术服务业/专业技术服务业/质检技术服务/计量服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7454', '标准化服务', 'M7454', 'M745', '0,M,M74,M745', 16190,
        '00015910,00016030,00016150,00016190', '1', 4, '科学研究和技术服务业/专业技术服务业/质检技术服务/标准化服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7455', '认证认可服务', 'M7455', 'M745', '0,M,M74,M745', 16200,
        '00015910,00016030,00016150,00016200', '1', 4, '科学研究和技术服务业/专业技术服务业/质检技术服务/认证认可服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7459', '其他质检技术服务', 'M7459', 'M745', '0,M,M74,M745', 16210,
        '00015910,00016030,00016150,00016210', '1', 4, '科学研究和技术服务业/专业技术服务业/质检技术服务/其他质检技术服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M746', '环境与生态监测检测服务', 'M746', 'M74', '0,M,M74', 16220, '00015910,00016030,00016220', '0',
        3, '科学研究和技术服务业/专业技术服务业/环境与生态监测检测服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7461', '环境保护监测', 'M7461', 'M746', '0,M,M74,M746', 16230,
        '00015910,00016030,00016220,00016230', '1', 4, '科学研究和技术服务业/专业技术服务业/环境与生态监测检测服务/环境保护监测', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7462', '生态资源监测', 'M7462', 'M746', '0,M,M74,M746', 16240,
        '00015910,00016030,00016220,00016240', '1', 4, '科学研究和技术服务业/专业技术服务业/环境与生态监测检测服务/生态资源监测', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7463', '野生动物疫源疫病防控监测', 'M7463', 'M746', '0,M,M74,M746', 16250,
        '00015910,00016030,00016220,00016250', '1', 4,
        '科学研究和技术服务业/专业技术服务业/环境与生态监测检测服务/野生动物疫源疫病防控监测', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M747', '地质勘查', 'M747', 'M74', '0,M,M74', 16260, '00015910,00016030,00016260', '0', 3,
        '科学研究和技术服务业/专业技术服务业/地质勘查', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7471', '能源矿产地质勘查', 'M7471', 'M747', '0,M,M74,M747', 16270,
        '00015910,00016030,00016260,00016270', '1', 4, '科学研究和技术服务业/专业技术服务业/地质勘查/能源矿产地质勘查', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7472', '固体矿产地质勘查', 'M7472', 'M747', '0,M,M74,M747', 16280,
        '00015910,00016030,00016260,00016280', '1', 4, '科学研究和技术服务业/专业技术服务业/地质勘查/固体矿产地质勘查', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7473', '水、二氧化碳等矿产地质勘查', 'M7473', 'M747', '0,M,M74,M747', 16290,
        '00015910,00016030,00016260,00016290', '1', 4, '科学研究和技术服务业/专业技术服务业/地质勘查/水、二氧化碳等矿产地质勘查', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7474', '基础地质勘查', 'M7474', 'M747', '0,M,M74,M747', 16300,
        '00015910,00016030,00016260,00016300', '1', 4, '科学研究和技术服务业/专业技术服务业/地质勘查/基础地质勘查', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7475', '地质勘查技术服务', 'M7475', 'M747', '0,M,M74,M747', 16310,
        '00015910,00016030,00016260,00016310', '1', 4, '科学研究和技术服务业/专业技术服务业/地质勘查/地质勘查技术服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M748', '工程技术与设计服务', 'M748', 'M74', '0,M,M74', 16320, '00015910,00016030,00016320', '0', 3,
        '科学研究和技术服务业/专业技术服务业/工程技术与设计服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7481', '工程管理服务', 'M7481', 'M748', '0,M,M74,M748', 16330,
        '00015910,00016030,00016320,00016330', '1', 4, '科学研究和技术服务业/专业技术服务业/工程技术与设计服务/工程管理服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7482', '工程监理服务', 'M7482', 'M748', '0,M,M74,M748', 16340,
        '00015910,00016030,00016320,00016340', '1', 4, '科学研究和技术服务业/专业技术服务业/工程技术与设计服务/工程监理服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7483', '工程勘察活动', 'M7483', 'M748', '0,M,M74,M748', 16350,
        '00015910,00016030,00016320,00016350', '1', 4, '科学研究和技术服务业/专业技术服务业/工程技术与设计服务/工程勘察活动', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7484', '工程设计活动', 'M7484', 'M748', '0,M,M74,M748', 16360,
        '00015910,00016030,00016320,00016360', '1', 4, '科学研究和技术服务业/专业技术服务业/工程技术与设计服务/工程设计活动', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7485', '规划设计管理', 'M7485', 'M748', '0,M,M74,M748', 16370,
        '00015910,00016030,00016320,00016370', '1', 4, '科学研究和技术服务业/专业技术服务业/工程技术与设计服务/规划设计管理', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7486', '土地规划服务', 'M7486', 'M748', '0,M,M74,M748', 16380,
        '00015910,00016030,00016320,00016380', '1', 4, '科学研究和技术服务业/专业技术服务业/工程技术与设计服务/土地规划服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M749', '工业与专业设计及其他专业技术服务', 'M749', 'M74', '0,M,M74', 16390, '00015910,00016030,00016390',
        '0', 3, '科学研究和技术服务业/专业技术服务业/工业与专业设计及其他专业技术服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7491', '工业设计服务', 'M7491', 'M749', '0,M,M74,M749', 16400,
        '00015910,00016030,00016390,00016400', '1', 4, '科学研究和技术服务业/专业技术服务业/工业与专业设计及其他专业技术服务/工业设计服务',
        '1', 'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7492', '专业设计服务', 'M7492', 'M749', '0,M,M74,M749', 16410,
        '00015910,00016030,00016390,00016410', '1', 4, '科学研究和技术服务业/专业技术服务业/工业与专业设计及其他专业技术服务/专业设计服务',
        '1', 'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7493', '兽医服务', 'M7493', 'M749', '0,M,M74,M749', 16420,
        '00015910,00016030,00016390,00016420', '1', 4, '科学研究和技术服务业/专业技术服务业/工业与专业设计及其他专业技术服务/兽医服务',
        '1', 'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7499', '其他未列明专业技术服务业', 'M7499', 'M749', '0,M,M74,M749', 16430,
        '00015910,00016030,00016390,00016430', '1', 4,
        '科学研究和技术服务业/专业技术服务业/工业与专业设计及其他专业技术服务/其他未列明专业技术服务业', '1', 'admin', '2020-08-30 07:12:09',
        'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M75', '科技推广和应用服务业', 'M75', 'M', '0,M', 16440, '00015910,00016440', '0', 2,
        '科学研究和技术服务业/科技推广和应用服务业', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M751', '技术推广服务', 'M751', 'M75', '0,M,M75', 16450, '00015910,00016440,00016450', '0', 3,
        '科学研究和技术服务业/科技推广和应用服务业/技术推广服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7511', '农林牧渔技术推广服务', 'M7511', 'M751', '0,M,M75,M751', 16460,
        '00015910,00016440,00016450,00016460', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/农林牧渔技术推广服务',
        '1', 'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7512', '生物技术推广服务', 'M7512', 'M751', '0,M,M75,M751', 16470,
        '00015910,00016440,00016450,00016470', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/生物技术推广服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7513', '新材料技术推广服务', 'M7513', 'M751', '0,M,M75,M751', 16480,
        '00015910,00016440,00016450,00016480', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/新材料技术推广服务',
        '1', 'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7514', '节能技术推广服务', 'M7514', 'M751', '0,M,M75,M751', 16490,
        '00015910,00016440,00016450,00016490', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/节能技术推广服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7515', '新能源技术推广服务', 'M7515', 'M751', '0,M,M75,M751', 16500,
        '00015910,00016440,00016450,00016500', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/新能源技术推广服务',
        '1', 'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7516', '环保技术推广服务', 'M7516', 'M751', '0,M,M75,M751', 16510,
        '00015910,00016440,00016450,00016510', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/环保技术推广服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7517', '三维（3D)打印技术推广服务', 'M7517', 'M751', '0,M,M75,M751', 16520,
        '00015910,00016440,00016450,00016520', '1', 4,
        '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/三维（3D)打印技术推广服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7519', '其他技术推广服务', 'M7519', 'M751', '0,M,M75,M751', 16530,
        '00015910,00016440,00016450,00016530', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/技术推广服务/其他技术推广服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M752', '知识产权服务', 'M752', 'M75', '0,M,M75', 16540, '00015910,00016440,00016540', '0', 3,
        '科学研究和技术服务业/科技推广和应用服务业/知识产权服务', '1', 'admin', '2020-08-30 07:12:09', 'admin',
        '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M7520', '知识产权服务', 'M7520', 'M752', '0,M,M75,M752', 16550,
        '00015910,00016440,00016540,00016550', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/知识产权服务/知识产权服务', '1',
        'admin', '2020-08-30 07:12:09', 'admin', '2020-08-30 07:12:09');
INSERT INTO industry
VALUES ('M753', '科技中介服务', 'M753', 'M75', '0,M,M75', 16560, '00015910,00016440,00016560', '0', 3,
        '科学研究和技术服务业/科技推广和应用服务业/科技中介服务', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('M7530', '科技中介服务', 'M7530', 'M753', '0,M,M75,M753', 16570,
        '00015910,00016440,00016560,00016570', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/科技中介服务/科技中介服务', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('M754', '创业空间服务', 'M754', 'M75', '0,M,M75', 16580, '00015910,00016440,00016580', '0', 3,
        '科学研究和技术服务业/科技推广和应用服务业/创业空间服务', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('M7540', '创业空间服务', 'M7540', 'M754', '0,M,M75,M754', 16590,
        '00015910,00016440,00016580,00016590', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/创业空间服务/创业空间服务', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('M759', '其他科技推广服务业', 'M759', 'M75', '0,M,M75', 16600, '00015910,00016440,00016600', '0', 3,
        '科学研究和技术服务业/科技推广和应用服务业/其他科技推广服务业', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('M7590', '其他科技推广服务业', 'M7590', 'M759', '0,M,M75,M759', 16610,
        '00015910,00016440,00016600,00016610', '1', 4, '科学研究和技术服务业/科技推广和应用服务业/其他科技推广服务业/其他科技推广服务业',
        '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N', '水利、环境和公共设施管理业', 'N', '0', '0', 16620, '00016620', '0', 1, '水利、环境和公共设施管理业', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N76', '水利管理业', 'N76', 'N', '0,N', 16630, '00016620,00016630', '0', 2,
        '水利、环境和公共设施管理业/水利管理业', '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N761', '防洪除涝设施管理', 'N761', 'N76', '0,N,N76', 16640, '00016620,00016630,00016640', '0', 3,
        '水利、环境和公共设施管理业/水利管理业/防洪除涝设施管理', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7610', '防洪除涝设施管理', 'N7610', 'N761', '0,N,N76,N761', 16650,
        '00016620,00016630,00016640,00016650', '1', 4, '水利、环境和公共设施管理业/水利管理业/防洪除涝设施管理/防洪除涝设施管理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N762', '水资源管理', 'N762', 'N76', '0,N,N76', 16660, '00016620,00016630,00016660', '0', 3,
        '水利、环境和公共设施管理业/水利管理业/水资源管理', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7620', '水资源管理', 'N7620', 'N762', '0,N,N76,N762', 16670,
        '00016620,00016630,00016660,00016670', '1', 4, '水利、环境和公共设施管理业/水利管理业/水资源管理/水资源管理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N763', '天然水收集与分配', 'N763', 'N76', '0,N,N76', 16680, '00016620,00016630,00016680', '0', 3,
        '水利、环境和公共设施管理业/水利管理业/天然水收集与分配', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7630', '天然水收集与分配', 'N7630', 'N763', '0,N,N76,N763', 16690,
        '00016620,00016630,00016680,00016690', '1', 4, '水利、环境和公共设施管理业/水利管理业/天然水收集与分配/天然水收集与分配', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N764', '水文服务', 'N764', 'N76', '0,N,N76', 16700, '00016620,00016630,00016700', '0', 3,
        '水利、环境和公共设施管理业/水利管理业/水文服务', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7640', '水文服务', 'N7640', 'N764', '0,N,N76,N764', 16710,
        '00016620,00016630,00016700,00016710', '1', 4, '水利、环境和公共设施管理业/水利管理业/水文服务/水文服务', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N769', '其他水利管理业', 'N769', 'N76', '0,N,N76', 16720, '00016620,00016630,00016720', '0', 3,
        '水利、环境和公共设施管理业/水利管理业/其他水利管理业', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7690', '其他水利管理业', 'N7690', 'N769', '0,N,N76,N769', 16730,
        '00016620,00016630,00016720,00016730', '1', 4, '水利、环境和公共设施管理业/水利管理业/其他水利管理业/其他水利管理业', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N77', '生态保护和环境治理业', 'N77', 'N', '0,N', 16740, '00016620,00016740', '0', 2,
        '水利、环境和公共设施管理业/生态保护和环境治理业', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N771', '生态保护', 'N771', 'N77', '0,N,N77', 16750, '00016620,00016740,00016750', '0', 3,
        '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7711', '自然生态系统保护管理', 'N7711', 'N771', '0,N,N77,N771', 16760,
        '00016620,00016740,00016750,00016760', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护/自然生态系统保护管理',
        '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7712', '自然遗迹保护管理', 'N7712', 'N771', '0,N,N77,N771', 16770,
        '00016620,00016740,00016750,00016770', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护/自然遗迹保护管理',
        '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7713', '野生动物保护', 'N7713', 'N771', '0,N,N77,N771', 16780,
        '00016620,00016740,00016750,00016780', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护/野生动物保护', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7714', '野生植物保护', 'N7714', 'N771', '0,N,N77,N771', 16790,
        '00016620,00016740,00016750,00016790', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护/野生植物保护', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7715', '动物园、水族馆管理服务', 'N7715', 'N771', '0,N,N77,N771', 16800,
        '00016620,00016740,00016750,00016800', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护/动物园、水族馆管理服务',
        '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7716', '植物园管理服务', 'N7716', 'N771', '0,N,N77,N771', 16810,
        '00016620,00016740,00016750,00016810', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护/植物园管理服务', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7719', '其他自然保护', 'N7719', 'N771', '0,N,N77,N771', 16820,
        '00016620,00016740,00016750,00016820', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/生态保护/其他自然保护', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N772', '环境治理业', 'N772', 'N77', '0,N,N77', 16830, '00016620,00016740,00016830', '0', 3,
        '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7721', '水污染治理', 'N7721', 'N772', '0,N,N77,N772', 16840,
        '00016620,00016740,00016830,00016840', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/水污染治理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7722', '大气污染治理', 'N7722', 'N772', '0,N,N77,N772', 16850,
        '00016620,00016740,00016830,00016850', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/大气污染治理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7723', '固体废物治理', 'N7723', 'N772', '0,N,N77,N772', 16860,
        '00016620,00016740,00016830,00016860', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/固体废物治理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7724', '危险废物治理', 'N7724', 'N772', '0,N,N77,N772', 16870,
        '00016620,00016740,00016830,00016870', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/危险废物治理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7725', '放射性废物治理', 'N7725', 'N772', '0,N,N77,N772', 16880,
        '00016620,00016740,00016830,00016880', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/放射性废物治理',
        '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7726', '土壤污染治理与修复服务', 'N7726', 'N772', '0,N,N77,N772', 16890,
        '00016620,00016740,00016830,00016890', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/土壤污染治理与修复服务',
        '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7727', '噪声与振动控制服务', 'N7727', 'N772', '0,N,N77,N772', 16900,
        '00016620,00016740,00016830,00016900', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/噪声与振动控制服务',
        '1', 'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7729', '其他污染治理', 'N7729', 'N772', '0,N,N77,N772', 16910,
        '00016620,00016740,00016830,00016910', '1', 4, '水利、环境和公共设施管理业/生态保护和环境治理业/环境治理业/其他污染治理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N78', '公共设施管理业', 'N78', 'N', '0,N', 16920, '00016620,00016920', '0', 2,
        '水利、环境和公共设施管理业/公共设施管理业', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N781', '市政设施管理', 'N781', 'N78', '0,N,N78', 16930, '00016620,00016920,00016930', '0', 3,
        '水利、环境和公共设施管理业/公共设施管理业/市政设施管理', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7810', '市政设施管理', 'N7810', 'N781', '0,N,N78,N781', 16940,
        '00016620,00016920,00016930,00016940', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/市政设施管理/市政设施管理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N782', '环境卫生管理', 'N782', 'N78', '0,N,N78', 16950, '00016620,00016920,00016950', '0', 3,
        '水利、环境和公共设施管理业/公共设施管理业/环境卫生管理', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7820', '环境卫生管理', 'N7820', 'N782', '0,N,N78,N782', 16960,
        '00016620,00016920,00016950,00016960', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/环境卫生管理/环境卫生管理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N783', '城乡市容管理', 'N783', 'N78', '0,N,N78', 16970, '00016620,00016920,00016970', '0', 3,
        '水利、环境和公共设施管理业/公共设施管理业/城乡市容管理', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7830', '城乡市容管理', 'N7830', 'N783', '0,N,N78,N783', 16980,
        '00016620,00016920,00016970,00016980', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/城乡市容管理/城乡市容管理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N784', '绿化管理', 'N784', 'N78', '0,N,N78', 16990, '00016620,00016920,00016990', '0', 3,
        '水利、环境和公共设施管理业/公共设施管理业/绿化管理', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7840', '绿化管理', 'N7840', 'N784', '0,N,N78,N784', 17000,
        '00016620,00016920,00016990,00017000', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/绿化管理/绿化管理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N785', '城市公园管理', 'N785', 'N78', '0,N,N78', 17010, '00016620,00016920,00017010', '0', 3,
        '水利、环境和公共设施管理业/公共设施管理业/城市公园管理', '1', 'admin', '2020-08-30 07:12:10', 'admin',
        '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N7850', '城市公园管理', 'N7850', 'N785', '0,N,N78,N785', 17020,
        '00016620,00016920,00017010,00017020', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/城市公园管理/城市公园管理', '1',
        'admin', '2020-08-30 07:12:10', 'admin', '2020-08-30 07:12:10');
INSERT INTO industry
VALUES ('N786', '游览景区管理', 'N786', 'N78', '0,N,N78', 17030, '00016620,00016920,00017030', '0', 3,
        '水利、环境和公共设施管理业/公共设施管理业/游览景区管理', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7861', '名胜风景区管理', 'N7861', 'N786', '0,N,N78,N786', 17040,
        '00016620,00016920,00017030,00017040', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/游览景区管理/名胜风景区管理', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7862', '森林公园管理', 'N7862', 'N786', '0,N,N78,N786', 17050,
        '00016620,00016920,00017030,00017050', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/游览景区管理/森林公园管理', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7869', '其他游览景区管理', 'N7869', 'N786', '0,N,N78,N786', 17060,
        '00016620,00016920,00017030,00017060', '1', 4, '水利、环境和公共设施管理业/公共设施管理业/游览景区管理/其他游览景区管理', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N79', '土地管理业', 'N79', 'N', '0,N', 17070, '00016620,00017070', '0', 2,
        '水利、环境和公共设施管理业/土地管理业', '1', 'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N791', '土地整治服务', 'N791', 'N79', '0,N,N79', 17080, '00016620,00017070,00017080', '0', 3,
        '水利、环境和公共设施管理业/土地管理业/土地整治服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7910', '土地整治服务', 'N7910', 'N791', '0,N,N79,N791', 17090,
        '00016620,00017070,00017080,00017090', '1', 4, '水利、环境和公共设施管理业/土地管理业/土地整治服务/土地整治服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N792', '土地调查评估服务', 'N792', 'N79', '0,N,N79', 17100, '00016620,00017070,00017100', '0', 3,
        '水利、环境和公共设施管理业/土地管理业/土地调查评估服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7920', '土地调查评估服务', 'N7920', 'N792', '0,N,N79,N792', 17110,
        '00016620,00017070,00017100,00017110', '1', 4, '水利、环境和公共设施管理业/土地管理业/土地调查评估服务/土地调查评估服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N793', '土地登记服务', 'N793', 'N79', '0,N,N79', 17120, '00016620,00017070,00017120', '0', 3,
        '水利、环境和公共设施管理业/土地管理业/土地登记服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7930', '土地登记服务', 'N7930', 'N793', '0,N,N79,N793', 17130,
        '00016620,00017070,00017120,00017130', '1', 4, '水利、环境和公共设施管理业/土地管理业/土地登记服务/土地登记服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N794', '土地登记代理服务', 'N794', 'N79', '0,N,N79', 17140, '00016620,00017070,00017140', '0', 3,
        '水利、环境和公共设施管理业/土地管理业/土地登记代理服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7940', '土地登记代理服务', 'N7940', 'N794', '0,N,N79,N794', 17150,
        '00016620,00017070,00017140,00017150', '1', 4, '水利、环境和公共设施管理业/土地管理业/土地登记代理服务/土地登记代理服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N799', '其他土地管理服务', 'N799', 'N79', '0,N,N79', 17160, '00016620,00017070,00017160', '0', 3,
        '水利、环境和公共设施管理业/土地管理业/其他土地管理服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('N7990', '其他土地管理服务', 'N7990', 'N799', '0,N,N79,N799', 17170,
        '00016620,00017070,00017160,00017170', '1', 4, '水利、环境和公共设施管理业/土地管理业/其他土地管理服务/其他土地管理服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O', '居民服务、修理和其他服务业', 'O', '0', '0', 17180, '00017180', '0', 1, '居民服务、修理和其他服务业', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O80', '居民服务业', 'O80', 'O', '0,O', 17190, '00017180,00017190', '0', 2,
        '居民服务、修理和其他服务业/居民服务业', '1', 'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O801', '家庭服务', 'O801', 'O80', '0,O,O80', 17200, '00017180,00017190,00017200', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/家庭服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8010', '家庭服务', 'O8010', 'O801', '0,O,O80,O801', 17210,
        '00017180,00017190,00017200,00017210', '1', 4, '居民服务、修理和其他服务业/居民服务业/家庭服务/家庭服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O802', '托儿所服务', 'O802', 'O80', '0,O,O80', 17220, '00017180,00017190,00017220', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/托儿所服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8020', '托儿所服务', 'O8020', 'O802', '0,O,O80,O802', 17230,
        '00017180,00017190,00017220,00017230', '1', 4, '居民服务、修理和其他服务业/居民服务业/托儿所服务/托儿所服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O803', '洗染服务', 'O803', 'O80', '0,O,O80', 17240, '00017180,00017190,00017240', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/洗染服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8030', '洗染服务', 'O8030', 'O803', '0,O,O80,O803', 17250,
        '00017180,00017190,00017240,00017250', '1', 4, '居民服务、修理和其他服务业/居民服务业/洗染服务/洗染服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O804', '理发及美容服务', 'O804', 'O80', '0,O,O80', 17260, '00017180,00017190,00017260', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/理发及美容服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8040', '理发及美容服务', 'O8040', 'O804', '0,O,O80,O804', 17270,
        '00017180,00017190,00017260,00017270', '1', 4, '居民服务、修理和其他服务业/居民服务业/理发及美容服务/理发及美容服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O805', '洗浴和保健养生服务', 'O805', 'O80', '0,O,O80', 17280, '00017180,00017190,00017280', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/洗浴和保健养生服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8051', '洗浴服务', 'O8051', 'O805', '0,O,O80,O805', 17290,
        '00017180,00017190,00017280,00017290', '1', 4, '居民服务、修理和其他服务业/居民服务业/洗浴和保健养生服务/洗浴服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8052', '足浴服务', 'O8052', 'O805', '0,O,O80,O805', 17300,
        '00017180,00017190,00017280,00017300', '1', 4, '居民服务、修理和其他服务业/居民服务业/洗浴和保健养生服务/足浴服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8053', '养生保健服务', 'O8053', 'O805', '0,O,O80,O805', 17310,
        '00017180,00017190,00017280,00017310', '1', 4, '居民服务、修理和其他服务业/居民服务业/洗浴和保健养生服务/养生保健服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O806', '摄影扩印服务', 'O806', 'O80', '0,O,O80', 17320, '00017180,00017190,00017320', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/摄影扩印服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8060', '摄影扩印服务', 'O8060', 'O806', '0,O,O80,O806', 17330,
        '00017180,00017190,00017320,00017330', '1', 4, '居民服务、修理和其他服务业/居民服务业/摄影扩印服务/摄影扩印服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O807', '婚姻服务', 'O807', 'O80', '0,O,O80', 17340, '00017180,00017190,00017340', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/婚姻服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8070', '婚姻服务', 'O8070', 'O807', '0,O,O80,O807', 17350,
        '00017180,00017190,00017340,00017350', '1', 4, '居民服务、修理和其他服务业/居民服务业/婚姻服务/婚姻服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O808', '殡葬服务', 'O808', 'O80', '0,O,O80', 17360, '00017180,00017190,00017360', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/殡葬服务', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8080', '殡葬服务', 'O8080', 'O808', '0,O,O80,O808', 17370,
        '00017180,00017190,00017360,00017370', '1', 4, '居民服务、修理和其他服务业/居民服务业/殡葬服务/殡葬服务', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O809', '其他居民服务业', 'O809', 'O80', '0,O,O80', 17380, '00017180,00017190,00017380', '0', 3,
        '居民服务、修理和其他服务业/居民服务业/其他居民服务业', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8090', '其他居民服务业', 'O8090', 'O809', '0,O,O80,O809', 17390,
        '00017180,00017190,00017380,00017390', '1', 4, '居民服务、修理和其他服务业/居民服务业/其他居民服务业/其他居民服务业', '1',
        'admin', '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O81', '机动车、电子产品和日用产品修理业', 'O81', 'O', '0,O', 17400, '00017180,00017400', '0', 2,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O811', '汽车、摩托车等修理与维护', 'O811', 'O81', '0,O,O81', 17410, '00017180,00017400,00017410', '0',
        3, '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/汽车、摩托车等修理与维护', '1', 'admin', '2020-08-30 07:12:11',
        'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8111', '汽车修理与维护', 'O8111', 'O811', '0,O,O81,O811', 17420,
        '00017180,00017400,00017410,00017420', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/汽车、摩托车等修理与维护/汽车修理与维护', '1', 'admin', '2020-08-30 07:12:11',
        'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8112', '大型车辆装备修理与维护', 'O8112', 'O811', '0,O,O81,O811', 17430,
        '00017180,00017400,00017410,00017430', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/汽车、摩托车等修理与维护/大型车辆装备修理与维护', '1', 'admin',
        '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8113', '摩托车修理与维护', 'O8113', 'O811', '0,O,O81,O811', 17440,
        '00017180,00017400,00017410,00017440', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/汽车、摩托车等修理与维护/摩托车修理与维护', '1', 'admin', '2020-08-30 07:12:11',
        'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8114', '助动车等修理与维护', 'O8114', 'O811', '0,O,O81,O811', 17450,
        '00017180,00017400,00017410,00017450', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/汽车、摩托车等修理与维护/助动车等修理与维护', '1', 'admin',
        '2020-08-30 07:12:11', 'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O812', '计算机和办公设备维修', 'O812', 'O81', '0,O,O81', 17460, '00017180,00017400,00017460', '0', 3,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/计算机和办公设备维修', '1', 'admin', '2020-08-30 07:12:11', 'admin',
        '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8121', '计算机和辅助设备修理', 'O8121', 'O812', '0,O,O81,O812', 17470,
        '00017180,00017400,00017460,00017470', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/计算机和办公设备维修/计算机和辅助设备修理', '1', 'admin', '2020-08-30 07:12:11',
        'admin', '2020-08-30 07:12:11');
INSERT INTO industry
VALUES ('O8122', '通讯设备修理', 'O8122', 'O812', '0,O,O81,O812', 17480,
        '00017180,00017400,00017460,00017480', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/计算机和办公设备维修/通讯设备修理', '1', 'admin', '2020-08-30 07:12:12',
        'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8129', '其他办公设备维修', 'O8129', 'O812', '0,O,O81,O812', 17490,
        '00017180,00017400,00017460,00017490', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/计算机和办公设备维修/其他办公设备维修', '1', 'admin', '2020-08-30 07:12:12',
        'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O813', '家用电器修理', 'O813', 'O81', '0,O,O81', 17500, '00017180,00017400,00017500', '0', 3,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/家用电器修理', '1', 'admin', '2020-08-30 07:12:12', 'admin',
        '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8131', '家用电子产品修理', 'O8131', 'O813', '0,O,O81,O813', 17510,
        '00017180,00017400,00017500,00017510', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/家用电器修理/家用电子产品修理', '1', 'admin', '2020-08-30 07:12:12',
        'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8132', '日用电器修理', 'O8132', 'O813', '0,O,O81,O813', 17520,
        '00017180,00017400,00017500,00017520', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/家用电器修理/日用电器修理', '1', 'admin', '2020-08-30 07:12:12',
        'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O819', '其他日用产品修理业', 'O819', 'O81', '0,O,O81', 17530, '00017180,00017400,00017530', '0', 3,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/其他日用产品修理业', '1', 'admin', '2020-08-30 07:12:12', 'admin',
        '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8191', '自行车修理', 'O8191', 'O819', '0,O,O81,O819', 17540,
        '00017180,00017400,00017530,00017540', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/其他日用产品修理业/自行车修理', '1', 'admin', '2020-08-30 07:12:12',
        'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8192', '鞋和皮革修理', 'O8192', 'O819', '0,O,O81,O819', 17550,
        '00017180,00017400,00017530,00017550', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/其他日用产品修理业/鞋和皮革修理', '1', 'admin', '2020-08-30 07:12:12',
        'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8193', '家具和相关物品修理', 'O8193', 'O819', '0,O,O81,O819', 17560,
        '00017180,00017400,00017530,00017560', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/其他日用产品修理业/家具和相关物品修理', '1', 'admin', '2020-08-30 07:12:12',
        'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8199', '其他未列明日用产品修理业', 'O8199', 'O819', '0,O,O81,O819', 17570,
        '00017180,00017400,00017530,00017570', '1', 4,
        '居民服务、修理和其他服务业/机动车、电子产品和日用产品修理业/其他日用产品修理业/其他未列明日用产品修理业', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O82', '其他服务业', 'O82', 'O', '0,O', 17580, '00017180,00017580', '0', 2,
        '居民服务、修理和其他服务业/其他服务业', '1', 'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O821', '清洁服务', 'O821', 'O82', '0,O,O82', 17590, '00017180,00017580,00017590', '0', 3,
        '居民服务、修理和其他服务业/其他服务业/清洁服务', '1', 'admin', '2020-08-30 07:12:12', 'admin',
        '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8211', '建筑物清洁服务', 'O8211', 'O821', '0,O,O82,O821', 17600,
        '00017180,00017580,00017590,00017600', '1', 4, '居民服务、修理和其他服务业/其他服务业/清洁服务/建筑物清洁服务', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8219', '其他清洁服务', 'O8219', 'O821', '0,O,O82,O821', 17610,
        '00017180,00017580,00017590,00017610', '1', 4, '居民服务、修理和其他服务业/其他服务业/清洁服务/其他清洁服务', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O822', '宠物服务', 'O822', 'O82', '0,O,O82', 17620, '00017180,00017580,00017620', '0', 3,
        '居民服务、修理和其他服务业/其他服务业/宠物服务', '1', 'admin', '2020-08-30 07:12:12', 'admin',
        '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8221', '宠物饲养', 'O8221', 'O822', '0,O,O82,O822', 17630,
        '00017180,00017580,00017620,00017630', '1', 4, '居民服务、修理和其他服务业/其他服务业/宠物服务/宠物饲养', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8222', '宠物医院服务', 'O8222', 'O822', '0,O,O82,O822', 17640,
        '00017180,00017580,00017620,00017640', '1', 4, '居民服务、修理和其他服务业/其他服务业/宠物服务/宠物医院服务', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8223', '宠物美容服务', 'O8223', 'O822', '0,O,O82,O822', 17650,
        '00017180,00017580,00017620,00017650', '1', 4, '居民服务、修理和其他服务业/其他服务业/宠物服务/宠物美容服务', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8224', '宠物寄托收养服务', 'O8224', 'O822', '0,O,O82,O822', 17660,
        '00017180,00017580,00017620,00017660', '1', 4, '居民服务、修理和其他服务业/其他服务业/宠物服务/宠物寄托收养服务', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8229', '其他宠物服务', 'O8229', 'O822', '0,O,O82,O822', 17670,
        '00017180,00017580,00017620,00017670', '1', 4, '居民服务、修理和其他服务业/其他服务业/宠物服务/其他宠物服务', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O829', '其他未列明服务业', 'O829', 'O82', '0,O,O82', 17680, '00017180,00017580,00017680', '0', 3,
        '居民服务、修理和其他服务业/其他服务业/其他未列明服务业', '1', 'admin', '2020-08-30 07:12:12', 'admin',
        '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('O8290', '其他未列明服务业', 'O8290', 'O829', '0,O,O82,O829', 17690,
        '00017180,00017580,00017680,00017690', '1', 4, '居民服务、修理和其他服务业/其他服务业/其他未列明服务业/其他未列明服务业', '1',
        'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P', '教育', 'P', '0', '0', 17700, '00017700', '0', 1, '教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P83', '教育', 'P83', 'P', '0,P', 17710, '00017700,00017710', '0', 2, '教育/教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P831', '学前教育', 'P831', 'P83', '0,P,P83', 17720, '00017700,00017710,00017720', '0', 3,
        '教育/教育/学前教育', '1', 'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8310', '学前教育', 'P8310', 'P831', '0,P,P83,P831', 17730,
        '00017700,00017710,00017720,00017730', '1', 4, '教育/教育/学前教育/学前教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P832', '初等教育', 'P832', 'P83', '0,P,P83', 17740, '00017700,00017710,00017740', '0', 3,
        '教育/教育/初等教育', '1', 'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8321', '普通小学教育', 'P8321', 'P832', '0,P,P83,P832', 17750,
        '00017700,00017710,00017740,00017750', '1', 4, '教育/教育/初等教育/普通小学教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8322', '成人小学教育', 'P8322', 'P832', '0,P,P83,P832', 17760,
        '00017700,00017710,00017740,00017760', '1', 4, '教育/教育/初等教育/成人小学教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P833', '中等教育', 'P833', 'P83', '0,P,P83', 17770, '00017700,00017710,00017770', '0', 3,
        '教育/教育/中等教育', '1', 'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8331', '普通初中教育', 'P8331', 'P833', '0,P,P83,P833', 17780,
        '00017700,00017710,00017770,00017780', '1', 4, '教育/教育/中等教育/普通初中教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8332', '职业初中教育', 'P8332', 'P833', '0,P,P83,P833', 17790,
        '00017700,00017710,00017770,00017790', '1', 4, '教育/教育/中等教育/职业初中教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8333', '成人初中教育', 'P8333', 'P833', '0,P,P83,P833', 17800,
        '00017700,00017710,00017770,00017800', '1', 4, '教育/教育/中等教育/成人初中教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8334', '普通高中教育', 'P8334', 'P833', '0,P,P83,P833', 17810,
        '00017700,00017710,00017770,00017810', '1', 4, '教育/教育/中等教育/普通高中教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8335', '成人高中教育', 'P8335', 'P833', '0,P,P83,P833', 17820,
        '00017700,00017710,00017770,00017820', '1', 4, '教育/教育/中等教育/成人高中教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8336', '中等职业学校教育', 'P8336', 'P833', '0,P,P83,P833', 17830,
        '00017700,00017710,00017770,00017830', '1', 4, '教育/教育/中等教育/中等职业学校教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P834', '高等教育', 'P834', 'P83', '0,P,P83', 17840, '00017700,00017710,00017840', '0', 3,
        '教育/教育/高等教育', '1', 'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8341', '普通高等教育', 'P8341', 'P834', '0,P,P83,P834', 17850,
        '00017700,00017710,00017840,00017850', '1', 4, '教育/教育/高等教育/普通高等教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8342', '成人高等教育', 'P8342', 'P834', '0,P,P83,P834', 17860,
        '00017700,00017710,00017840,00017860', '1', 4, '教育/教育/高等教育/成人高等教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P835', '特殊教育', 'P835', 'P83', '0,P,P83', 17870, '00017700,00017710,00017870', '0', 3,
        '教育/教育/特殊教育', '1', 'admin', '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8350', '特殊教育', 'P8350', 'P835', '0,P,P83,P835', 17880,
        '00017700,00017710,00017870,00017880', '1', 4, '教育/教育/特殊教育/特殊教育', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P839', '技能培训、教育辅助及其他教育', 'P839', 'P83', '0,P,P83', 17890, '00017700,00017710,00017890',
        '0', 3, '教育/教育/技能培训、教育辅助及其他教育', '1', 'admin', '2020-08-30 07:12:12', 'admin',
        '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8391', '职业技能培训', 'P8391', 'P839', '0,P,P83,P839', 17900,
        '00017700,00017710,00017890,00017900', '1', 4, '教育/教育/技能培训、教育辅助及其他教育/职业技能培训', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8392', '体校及体育培训', 'P8392', 'P839', '0,P,P83,P839', 17910,
        '00017700,00017710,00017890,00017910', '1', 4, '教育/教育/技能培训、教育辅助及其他教育/体校及体育培训', '1', 'admin',
        '2020-08-30 07:12:12', 'admin', '2020-08-30 07:12:12');
INSERT INTO industry
VALUES ('P8393', '文化艺术培训', 'P8393', 'P839', '0,P,P83,P839', 17920,
        '00017700,00017710,00017890,00017920', '1', 4, '教育/教育/技能培训、教育辅助及其他教育/文化艺术培训', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('P8394', '教育辅助服务', 'P8394', 'P839', '0,P,P83,P839', 17930,
        '00017700,00017710,00017890,00017930', '1', 4, '教育/教育/技能培训、教育辅助及其他教育/教育辅助服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('P8399', '其他未列明教育', 'P8399', 'P839', '0,P,P83,P839', 17940,
        '00017700,00017710,00017890,00017940', '1', 4, '教育/教育/技能培训、教育辅助及其他教育/其他未列明教育', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q', '卫生和社会工作', 'Q', '0', '0', 17950, '00017950', '0', 1, '卫生和社会工作', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q84', '卫生', 'Q84', 'Q', '0,Q', 17960, '00017950,00017960', '0', 2, '卫生和社会工作/卫生', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q841', '医院', 'Q841', 'Q84', '0,Q,Q84', 17970, '00017950,00017960,00017970', '0', 3,
        '卫生和社会工作/卫生/医院', '1', 'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8411', '综合医院', 'Q8411', 'Q841', '0,Q,Q84,Q841', 17980,
        '00017950,00017960,00017970,00017980', '1', 4, '卫生和社会工作/卫生/医院/综合医院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8412', '中医医院', 'Q8412', 'Q841', '0,Q,Q84,Q841', 17990,
        '00017950,00017960,00017970,00017990', '1', 4, '卫生和社会工作/卫生/医院/中医医院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8413', '中西医结合医院', 'Q8413', 'Q841', '0,Q,Q84,Q841', 18000,
        '00017950,00017960,00017970,00018000', '1', 4, '卫生和社会工作/卫生/医院/中西医结合医院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8414', '民族医院', 'Q8414', 'Q841', '0,Q,Q84,Q841', 18010,
        '00017950,00017960,00017970,00018010', '1', 4, '卫生和社会工作/卫生/医院/民族医院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8415', '专科医院', 'Q8415', 'Q841', '0,Q,Q84,Q841', 18020,
        '00017950,00017960,00017970,00018020', '1', 4, '卫生和社会工作/卫生/医院/专科医院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8416', '疗养院', 'Q8416', 'Q841', '0,Q,Q84,Q841', 18030,
        '00017950,00017960,00017970,00018030', '1', 4, '卫生和社会工作/卫生/医院/疗养院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q842', '基层医疗卫生服务', 'Q842', 'Q84', '0,Q,Q84', 18040, '00017950,00017960,00018040', '0', 3,
        '卫生和社会工作/卫生/基层医疗卫生服务', '1', 'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8421', '社区卫生服务中心（站）', 'Q8421', 'Q842', '0,Q,Q84,Q842', 18050,
        '00017950,00017960,00018040,00018050', '1', 4, '卫生和社会工作/卫生/基层医疗卫生服务/社区卫生服务中心（站）', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8422', '街道卫生院', 'Q8422', 'Q842', '0,Q,Q84,Q842', 18060,
        '00017950,00017960,00018040,00018060', '1', 4, '卫生和社会工作/卫生/基层医疗卫生服务/街道卫生院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8423', '乡镇卫生院', 'Q8423', 'Q842', '0,Q,Q84,Q842', 18070,
        '00017950,00017960,00018040,00018070', '1', 4, '卫生和社会工作/卫生/基层医疗卫生服务/乡镇卫生院', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8424', '村卫生室', 'Q8424', 'Q842', '0,Q,Q84,Q842', 18080,
        '00017950,00017960,00018040,00018080', '1', 4, '卫生和社会工作/卫生/基层医疗卫生服务/村卫生室', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8425', '门诊部（所）', 'Q8425', 'Q842', '0,Q,Q84,Q842', 18090,
        '00017950,00017960,00018040,00018090', '1', 4, '卫生和社会工作/卫生/基层医疗卫生服务/门诊部（所）', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q843', '专业公共卫生服务', 'Q843', 'Q84', '0,Q,Q84', 18100, '00017950,00017960,00018100', '0', 3,
        '卫生和社会工作/卫生/专业公共卫生服务', '1', 'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8431', '疾病预防控制中心', 'Q8431', 'Q843', '0,Q,Q84,Q843', 18110,
        '00017950,00017960,00018100,00018110', '1', 4, '卫生和社会工作/卫生/专业公共卫生服务/疾病预防控制中心', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8432', '专科疾病防治院（所、站）', 'Q8432', 'Q843', '0,Q,Q84,Q843', 18120,
        '00017950,00017960,00018100,00018120', '1', 4, '卫生和社会工作/卫生/专业公共卫生服务/专科疾病防治院（所、站）', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8433', '妇幼保健院（所、站）', 'Q8433', 'Q843', '0,Q,Q84,Q843', 18130,
        '00017950,00017960,00018100,00018130', '1', 4, '卫生和社会工作/卫生/专业公共卫生服务/妇幼保健院（所、站）', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8434', '急救中心（站）服务', 'Q8434', 'Q843', '0,Q,Q84,Q843', 18140,
        '00017950,00017960,00018100,00018140', '1', 4, '卫生和社会工作/卫生/专业公共卫生服务/急救中心（站）服务', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8435', '采供血机构服务', 'Q8435', 'Q843', '0,Q,Q84,Q843', 18150,
        '00017950,00017960,00018100,00018150', '1', 4, '卫生和社会工作/卫生/专业公共卫生服务/采供血机构服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8436', '计划生育技术服务活动', 'Q8436', 'Q843', '0,Q,Q84,Q843', 18160,
        '00017950,00017960,00018100,00018160', '1', 4, '卫生和社会工作/卫生/专业公共卫生服务/计划生育技术服务活动', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q849', '其他卫生活动', 'Q849', 'Q84', '0,Q,Q84', 18170, '00017950,00017960,00018170', '0', 3,
        '卫生和社会工作/卫生/其他卫生活动', '1', 'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8491', '健康体检服务', 'Q8491', 'Q849', '0,Q,Q84,Q849', 18180,
        '00017950,00017960,00018170,00018180', '1', 4, '卫生和社会工作/卫生/其他卫生活动/健康体检服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8492', '临床检验服务', 'Q8492', 'Q849', '0,Q,Q84,Q849', 18190,
        '00017950,00017960,00018170,00018190', '1', 4, '卫生和社会工作/卫生/其他卫生活动/临床检验服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8499', '其他未列明卫生服务', 'Q8499', 'Q849', '0,Q,Q84,Q849', 18200,
        '00017950,00017960,00018170,00018200', '1', 4, '卫生和社会工作/卫生/其他卫生活动/其他未列明卫生服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q85', '社会工作', 'Q85', 'Q', '0,Q', 18210, '00017950,00018210', '0', 2, '卫生和社会工作/社会工作', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q851', '提供住宿社会工作', 'Q851', 'Q85', '0,Q,Q85', 18220, '00017950,00018210,00018220', '0', 3,
        '卫生和社会工作/社会工作/提供住宿社会工作', '1', 'admin', '2020-08-30 07:12:13', 'admin',
        '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8511', '干部休养所', 'Q8511', 'Q851', '0,Q,Q85,Q851', 18230,
        '00017950,00018210,00018220,00018230', '1', 4, '卫生和社会工作/社会工作/提供住宿社会工作/干部休养所', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8512', '护理机构服务', 'Q8512', 'Q851', '0,Q,Q85,Q851', 18240,
        '00017950,00018210,00018220,00018240', '1', 4, '卫生和社会工作/社会工作/提供住宿社会工作/护理机构服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8513', '精神康复服务', 'Q8513', 'Q851', '0,Q,Q85,Q851', 18250,
        '00017950,00018210,00018220,00018250', '1', 4, '卫生和社会工作/社会工作/提供住宿社会工作/精神康复服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8514', '老年人、残疾人养护服务', 'Q8514', 'Q851', '0,Q,Q85,Q851', 18260,
        '00017950,00018210,00018220,00018260', '1', 4, '卫生和社会工作/社会工作/提供住宿社会工作/老年人、残疾人养护服务', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8515', '临终关怀服务', 'Q8515', 'Q851', '0,Q,Q85,Q851', 18270,
        '00017950,00018210,00018220,00018270', '1', 4, '卫生和社会工作/社会工作/提供住宿社会工作/临终关怀服务', '1', 'admin',
        '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8516', '孤残儿童收养和庇护服务', 'Q8516', 'Q851', '0,Q,Q85,Q851', 18280,
        '00017950,00018210,00018220,00018280', '1', 4, '卫生和社会工作/社会工作/提供住宿社会工作/孤残儿童收养和庇护服务', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8519', '其他提供住宿社会救助', 'Q8519', 'Q851', '0,Q,Q85,Q851', 18290,
        '00017950,00018210,00018220,00018290', '1', 4, '卫生和社会工作/社会工作/提供住宿社会工作/其他提供住宿社会救助', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q852', '不提供住宿社会工作', 'Q852', 'Q85', '0,Q,Q85', 18300, '00017950,00018210,00018300', '0', 3,
        '卫生和社会工作/社会工作/不提供住宿社会工作', '1', 'admin', '2020-08-30 07:12:13', 'admin',
        '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8521', '社会看护与帮助服务', 'Q8521', 'Q852', '0,Q,Q85,Q852', 18310,
        '00017950,00018210,00018300,00018310', '1', 4, '卫生和社会工作/社会工作/不提供住宿社会工作/社会看护与帮助服务', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8522', '康复辅具适配服务', 'Q8522', 'Q852', '0,Q,Q85,Q852', 18320,
        '00017950,00018210,00018300,00018320', '1', 4, '卫生和社会工作/社会工作/不提供住宿社会工作/康复辅具适配服务', '1',
        'admin', '2020-08-30 07:12:13', 'admin', '2020-08-30 07:12:13');
INSERT INTO industry
VALUES ('Q8529', '其他不提供住宿社会工作', 'Q8529', 'Q852', '0,Q,Q85,Q852', 18330,
        '00017950,00018210,00018300,00018330', '1', 4, '卫生和社会工作/社会工作/不提供住宿社会工作/其他不提供住宿社会工作', '1',
        'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R', '文化、体育和娱乐业', 'R', '0', '0', 18340, '00018340', '0', 1, '文化、体育和娱乐业', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R86', '新闻和出版业', 'R86', 'R', '0,R', 18350, '00018340,00018350', '0', 2, '文化、体育和娱乐业/新闻和出版业',
        '1', 'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R861', '新闻业', 'R861', 'R86', '0,R,R86', 18360, '00018340,00018350,00018360', '0', 3,
        '文化、体育和娱乐业/新闻和出版业/新闻业', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8610', '新闻业', 'R8610', 'R861', '0,R,R86,R861', 18370,
        '00018340,00018350,00018360,00018370', '1', 4, '文化、体育和娱乐业/新闻和出版业/新闻业/新闻业', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R862', '出版业', 'R862', 'R86', '0,R,R86', 18380, '00018340,00018350,00018380', '0', 3,
        '文化、体育和娱乐业/新闻和出版业/出版业', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8621', '图书出版', 'R8621', 'R862', '0,R,R86,R862', 18390,
        '00018340,00018350,00018380,00018390', '1', 4, '文化、体育和娱乐业/新闻和出版业/出版业/图书出版', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8622', '报纸出版', 'R8622', 'R862', '0,R,R86,R862', 18400,
        '00018340,00018350,00018380,00018400', '1', 4, '文化、体育和娱乐业/新闻和出版业/出版业/报纸出版', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8623', '期刊出版', 'R8623', 'R862', '0,R,R86,R862', 18410,
        '00018340,00018350,00018380,00018410', '1', 4, '文化、体育和娱乐业/新闻和出版业/出版业/期刊出版', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8624', '音像制品出版', 'R8624', 'R862', '0,R,R86,R862', 18420,
        '00018340,00018350,00018380,00018420', '1', 4, '文化、体育和娱乐业/新闻和出版业/出版业/音像制品出版', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8625', '电子出版物出版', 'R8625', 'R862', '0,R,R86,R862', 18430,
        '00018340,00018350,00018380,00018430', '1', 4, '文化、体育和娱乐业/新闻和出版业/出版业/电子出版物出版', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8626', '数字出版', 'R8626', 'R862', '0,R,R86,R862', 18440,
        '00018340,00018350,00018380,00018440', '1', 4, '文化、体育和娱乐业/新闻和出版业/出版业/数字出版', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8629', '其他出版业', 'R8629', 'R862', '0,R,R86,R862', 18450,
        '00018340,00018350,00018380,00018450', '1', 4, '文化、体育和娱乐业/新闻和出版业/出版业/其他出版业', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R87', '广播、电视、电影和录音制作业', 'R87', 'R', '0,R', 18460, '00018340,00018460', '0', 2,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R871', '广播', 'R871', 'R87', '0,R,R87', 18470, '00018340,00018460,00018470', '0', 3,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业/广播', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8710', '广播', 'R8710', 'R871', '0,R,R87,R871', 18480,
        '00018340,00018460,00018470,00018480', '1', 4, '文化、体育和娱乐业/广播、电视、电影和录音制作业/广播/广播', '1',
        'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R872', '电视', 'R872', 'R87', '0,R,R87', 18490, '00018340,00018460,00018490', '0', 3,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业/电视', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8720', '电视', 'R8720', 'R872', '0,R,R87,R872', 18500,
        '00018340,00018460,00018490,00018500', '1', 4, '文化、体育和娱乐业/广播、电视、电影和录音制作业/电视/电视', '1',
        'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R873', '影视节目制作', 'R873', 'R87', '0,R,R87', 18510, '00018340,00018460,00018510', '0', 3,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业/影视节目制作', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8730', '影视节目制作', 'R8730', 'R873', '0,R,R87,R873', 18520,
        '00018340,00018460,00018510,00018520', '1', 4, '文化、体育和娱乐业/广播、电视、电影和录音制作业/影视节目制作/影视节目制作',
        '1', 'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R874', '广播电视集成播控', 'R874', 'R87', '0,R,R87', 18530, '00018340,00018460,00018530', '0', 3,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业/广播电视集成播控', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8740', '广播电视集成播控', 'R8740', 'R874', '0,R,R87,R874', 18540,
        '00018340,00018460,00018530,00018540', '1', 4, '文化、体育和娱乐业/广播、电视、电影和录音制作业/广播电视集成播控/广播电视集成播控',
        '1', 'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R875', '电影和广播电视节目发行', 'R875', 'R87', '0,R,R87', 18550, '00018340,00018460,00018550', '0',
        3, '文化、体育和娱乐业/广播、电视、电影和录音制作业/电影和广播电视节目发行', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8750', '电影和广播电视节目发行', 'R8750', 'R875', '0,R,R87,R875', 18560,
        '00018340,00018460,00018550,00018560', '1', 4,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业/电影和广播电视节目发行/电影和广播电视节目发行', '1', 'admin', '2020-08-30 07:12:14',
        'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R876', '电影放映', 'R876', 'R87', '0,R,R87', 18570, '00018340,00018460,00018570', '0', 3,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业/电影放映', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8760', '电影放映', 'R8760', 'R876', '0,R,R87,R876', 18580,
        '00018340,00018460,00018570,00018580', '1', 4, '文化、体育和娱乐业/广播、电视、电影和录音制作业/电影放映/电影放映', '1',
        'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R877', '录音制作', 'R877', 'R87', '0,R,R87', 18590, '00018340,00018460,00018590', '0', 3,
        '文化、体育和娱乐业/广播、电视、电影和录音制作业/录音制作', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8770', '录音制作', 'R8770', 'R877', '0,R,R87,R877', 18600,
        '00018340,00018460,00018590,00018600', '1', 4, '文化、体育和娱乐业/广播、电视、电影和录音制作业/录音制作/录音制作', '1',
        'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R88', '文化艺术业', 'R88', 'R', '0,R', 18610, '00018340,00018610', '0', 2, '文化、体育和娱乐业/文化艺术业',
        '1', 'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R881', '文艺创作与表演', 'R881', 'R88', '0,R,R88', 18620, '00018340,00018610,00018620', '0', 3,
        '文化、体育和娱乐业/文化艺术业/文艺创作与表演', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8810', '文艺创作与表演', 'R8810', 'R881', '0,R,R88,R881', 18630,
        '00018340,00018610,00018620,00018630', '1', 4, '文化、体育和娱乐业/文化艺术业/文艺创作与表演/文艺创作与表演', '1',
        'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R882', '艺术表演场馆', 'R882', 'R88', '0,R,R88', 18640, '00018340,00018610,00018640', '0', 3,
        '文化、体育和娱乐业/文化艺术业/艺术表演场馆', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8820', '艺术表演场馆', 'R8820', 'R882', '0,R,R88,R882', 18650,
        '00018340,00018610,00018640,00018650', '1', 4, '文化、体育和娱乐业/文化艺术业/艺术表演场馆/艺术表演场馆', '1',
        'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R883', '图书馆与档案馆', 'R883', 'R88', '0,R,R88', 18660, '00018340,00018610,00018660', '0', 3,
        '文化、体育和娱乐业/文化艺术业/图书馆与档案馆', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8831', '图书馆', 'R8831', 'R883', '0,R,R88,R883', 18670,
        '00018340,00018610,00018660,00018670', '1', 4, '文化、体育和娱乐业/文化艺术业/图书馆与档案馆/图书馆', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8832', '档案馆', 'R8832', 'R883', '0,R,R88,R883', 18680,
        '00018340,00018610,00018660,00018680', '1', 4, '文化、体育和娱乐业/文化艺术业/图书馆与档案馆/档案馆', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R884', '文物及非物质文化遗产保护', 'R884', 'R88', '0,R,R88', 18690, '00018340,00018610,00018690', '0',
        3, '文化、体育和娱乐业/文化艺术业/文物及非物质文化遗产保护', '1', 'admin', '2020-08-30 07:12:14', 'admin',
        '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8840', '文物及非物质文化遗产保护', 'R8840', 'R884', '0,R,R88,R884', 18700,
        '00018340,00018610,00018690,00018700', '1', 4, '文化、体育和娱乐业/文化艺术业/文物及非物质文化遗产保护/文物及非物质文化遗产保护',
        '1', 'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R885', '博物馆', 'R885', 'R88', '0,R,R88', 18710, '00018340,00018610,00018710', '0', 3,
        '文化、体育和娱乐业/文化艺术业/博物馆', '1', 'admin', '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R8850', '博物馆', 'R8850', 'R885', '0,R,R88,R885', 18720,
        '00018340,00018610,00018710,00018720', '1', 4, '文化、体育和娱乐业/文化艺术业/博物馆/博物馆', '1', 'admin',
        '2020-08-30 07:12:14', 'admin', '2020-08-30 07:12:14');
INSERT INTO industry
VALUES ('R886', '烈士陵园、纪念馆', 'R886', 'R88', '0,R,R88', 18730, '00018340,00018610,00018730', '0', 3,
        '文化、体育和娱乐业/文化艺术业/烈士陵园、纪念馆', '1', 'admin', '2020-08-30 07:12:15', 'admin',
        '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8860', '烈士陵园、纪念馆', 'R8860', 'R886', '0,R,R88,R886', 18740,
        '00018340,00018610,00018730,00018740', '1', 4, '文化、体育和娱乐业/文化艺术业/烈士陵园、纪念馆/烈士陵园、纪念馆', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R887', '群众文体活动', 'R887', 'R88', '0,R,R88', 18750, '00018340,00018610,00018750', '0', 3,
        '文化、体育和娱乐业/文化艺术业/群众文体活动', '1', 'admin', '2020-08-30 07:12:15', 'admin',
        '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8870', '群众文体活动', 'R8870', 'R887', '0,R,R88,R887', 18760,
        '00018340,00018610,00018750,00018760', '1', 4, '文化、体育和娱乐业/文化艺术业/群众文体活动/群众文体活动', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R889', '其他文化艺术业', 'R889', 'R88', '0,R,R88', 18770, '00018340,00018610,00018770', '0', 3,
        '文化、体育和娱乐业/文化艺术业/其他文化艺术业', '1', 'admin', '2020-08-30 07:12:15', 'admin',
        '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8890', '其他文化艺术业', 'R8890', 'R889', '0,R,R88,R889', 18780,
        '00018340,00018610,00018770,00018780', '1', 4, '文化、体育和娱乐业/文化艺术业/其他文化艺术业/其他文化艺术业', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R89', '体育', 'R89', 'R', '0,R', 18790, '00018340,00018790', '0', 2, '文化、体育和娱乐业/体育', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R891', '体育组织', 'R891', 'R89', '0,R,R89', 18800, '00018340,00018790,00018800', '0', 3,
        '文化、体育和娱乐业/体育/体育组织', '1', 'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8911', '体育竞赛组织', 'R8911', 'R891', '0,R,R89,R891', 18810,
        '00018340,00018790,00018800,00018810', '1', 4, '文化、体育和娱乐业/体育/体育组织/体育竞赛组织', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8912', '体育保障组织', 'R8912', 'R891', '0,R,R89,R891', 18820,
        '00018340,00018790,00018800,00018820', '1', 4, '文化、体育和娱乐业/体育/体育组织/体育保障组织', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8919', '其他体育组织', 'R8919', 'R891', '0,R,R89,R891', 18830,
        '00018340,00018790,00018800,00018830', '1', 4, '文化、体育和娱乐业/体育/体育组织/其他体育组织', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R892', '体育场地设施管理', 'R892', 'R89', '0,R,R89', 18840, '00018340,00018790,00018840', '0', 3,
        '文化、体育和娱乐业/体育/体育场地设施管理', '1', 'admin', '2020-08-30 07:12:15', 'admin',
        '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8921', '体育场馆管理', 'R8921', 'R892', '0,R,R89,R892', 18850,
        '00018340,00018790,00018840,00018850', '1', 4, '文化、体育和娱乐业/体育/体育场地设施管理/体育场馆管理', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8929', '其他体育场地设施管理', 'R8929', 'R892', '0,R,R89,R892', 18860,
        '00018340,00018790,00018840,00018860', '1', 4, '文化、体育和娱乐业/体育/体育场地设施管理/其他体育场地设施管理', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R893', '健身休闲活动', 'R893', 'R89', '0,R,R89', 18870, '00018340,00018790,00018870', '0', 3,
        '文化、体育和娱乐业/体育/健身休闲活动', '1', 'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8930', '健身休闲活动', 'R8930', 'R893', '0,R,R89,R893', 18880,
        '00018340,00018790,00018870,00018880', '1', 4, '文化、体育和娱乐业/体育/健身休闲活动/健身休闲活动', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R899', '其他体育', 'R899', 'R89', '0,R,R89', 18890, '00018340,00018790,00018890', '0', 3,
        '文化、体育和娱乐业/体育/其他体育', '1', 'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8991', '体育中介代理服务', 'R8991', 'R899', '0,R,R89,R899', 18900,
        '00018340,00018790,00018890,00018900', '1', 4, '文化、体育和娱乐业/体育/其他体育/体育中介代理服务', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8992', '体育健康服务', 'R8992', 'R899', '0,R,R89,R899', 18910,
        '00018340,00018790,00018890,00018910', '1', 4, '文化、体育和娱乐业/体育/其他体育/体育健康服务', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R8999', '其他未列明体育', 'R8999', 'R899', '0,R,R89,R899', 18920,
        '00018340,00018790,00018890,00018920', '1', 4, '文化、体育和娱乐业/体育/其他体育/其他未列明体育', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R90', '娱乐业', 'R90', 'R', '0,R', 18930, '00018340,00018930', '0', 2, '文化、体育和娱乐业/娱乐业', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R901', '室内娱乐活动', 'R901', 'R90', '0,R,R90', 18940, '00018340,00018930,00018940', '0', 3,
        '文化、体育和娱乐业/娱乐业/室内娱乐活动', '1', 'admin', '2020-08-30 07:12:15', 'admin',
        '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9011', '歌舞厅娱乐活动', 'R9011', 'R901', '0,R,R90,R901', 18950,
        '00018340,00018930,00018940,00018950', '1', 4, '文化、体育和娱乐业/娱乐业/室内娱乐活动/歌舞厅娱乐活动', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9012', '电子游艺厅娱乐活动', 'R9012', 'R901', '0,R,R90,R901', 18960,
        '00018340,00018930,00018940,00018960', '1', 4, '文化、体育和娱乐业/娱乐业/室内娱乐活动/电子游艺厅娱乐活动', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9013', '网吧活动', 'R9013', 'R901', '0,R,R90,R901', 18970,
        '00018340,00018930,00018940,00018970', '1', 4, '文化、体育和娱乐业/娱乐业/室内娱乐活动/网吧活动', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9019', '其他室内娱乐活动', 'R9019', 'R901', '0,R,R90,R901', 18980,
        '00018340,00018930,00018940,00018980', '1', 4, '文化、体育和娱乐业/娱乐业/室内娱乐活动/其他室内娱乐活动', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R902', '游乐园', 'R902', 'R90', '0,R,R90', 18990, '00018340,00018930,00018990', '0', 3,
        '文化、体育和娱乐业/娱乐业/游乐园', '1', 'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9020', '游乐园', 'R9020', 'R902', '0,R,R90,R902', 19000,
        '00018340,00018930,00018990,00019000', '1', 4, '文化、体育和娱乐业/娱乐业/游乐园/游乐园', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R903', '休闲观光活动', 'R903', 'R90', '0,R,R90', 19010, '00018340,00018930,00019010', '0', 3,
        '文化、体育和娱乐业/娱乐业/休闲观光活动', '1', 'admin', '2020-08-30 07:12:15', 'admin',
        '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9030', '休闲观光活动', 'R9030', 'R903', '0,R,R90,R903', 19020,
        '00018340,00018930,00019010,00019020', '1', 4, '文化、体育和娱乐业/娱乐业/休闲观光活动/休闲观光活动', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R904', '彩票活动', 'R904', 'R90', '0,R,R90', 19030, '00018340,00018930,00019030', '0', 3,
        '文化、体育和娱乐业/娱乐业/彩票活动', '1', 'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9041', '体育彩票服务', 'R9041', 'R904', '0,R,R90,R904', 19040,
        '00018340,00018930,00019030,00019040', '1', 4, '文化、体育和娱乐业/娱乐业/彩票活动/体育彩票服务', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9042', '福利彩票服务', 'R9042', 'R904', '0,R,R90,R904', 19050,
        '00018340,00018930,00019030,00019050', '1', 4, '文化、体育和娱乐业/娱乐业/彩票活动/福利彩票服务', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9049', '其他彩票服务', 'R9049', 'R904', '0,R,R90,R904', 19060,
        '00018340,00018930,00019030,00019060', '1', 4, '文化、体育和娱乐业/娱乐业/彩票活动/其他彩票服务', '1', 'admin',
        '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R905', '文化体育娱乐活动与经纪代理服务', 'R905', 'R90', '0,R,R90', 19070, '00018340,00018930,00019070',
        '0', 3, '文化、体育和娱乐业/娱乐业/文化体育娱乐活动与经纪代理服务', '1', 'admin', '2020-08-30 07:12:15', 'admin',
        '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9051', '文化活动服务', 'R9051', 'R905', '0,R,R90,R905', 19080,
        '00018340,00018930,00019070,00019080', '1', 4, '文化、体育和娱乐业/娱乐业/文化体育娱乐活动与经纪代理服务/文化活动服务', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9052', '体育表演服务', 'R9052', 'R905', '0,R,R90,R905', 19090,
        '00018340,00018930,00019070,00019090', '1', 4, '文化、体育和娱乐业/娱乐业/文化体育娱乐活动与经纪代理服务/体育表演服务', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9053', '文化娱乐经纪人', 'R9053', 'R905', '0,R,R90,R905', 19100,
        '00018340,00018930,00019070,00019100', '1', 4, '文化、体育和娱乐业/娱乐业/文化体育娱乐活动与经纪代理服务/文化娱乐经纪人', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9054', '体育经纪人', 'R9054', 'R905', '0,R,R90,R905', 19110,
        '00018340,00018930,00019070,00019110', '1', 4, '文化、体育和娱乐业/娱乐业/文化体育娱乐活动与经纪代理服务/体育经纪人', '1',
        'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9059', '其他文化艺术经纪代理', 'R9059', 'R905', '0,R,R90,R905', 19120,
        '00018340,00018930,00019070,00019120', '1', 4, '文化、体育和娱乐业/娱乐业/文化体育娱乐活动与经纪代理服务/其他文化艺术经纪代理',
        '1', 'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R909', '其他娱乐业', 'R909', 'R90', '0,R,R90', 19130, '00018340,00018930,00019130', '0', 3,
        '文化、体育和娱乐业/娱乐业/其他娱乐业', '1', 'admin', '2020-08-30 07:12:15', 'admin', '2020-08-30 07:12:15');
INSERT INTO industry
VALUES ('R9090', '其他娱乐业', 'R9090', 'R909', '0,R,R90,R909', 19140,
        '00018340,00018930,00019130,00019140', '1', 4, '文化、体育和娱乐业/娱乐业/其他娱乐业/其他娱乐业', '1', 'admin',
        '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S', '公共管理、社会保障和社会组织', 'S', '0', '0', 19150, '00019150', '0', 1, '公共管理、社会保障和社会组织', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S91', '中国共产党机关', 'S91', 'S', '0,S', 19160, '00019150,00019160', '0', 2,
        '公共管理、社会保障和社会组织/中国共产党机关', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S910', '中国共产党机关', 'S910', 'S91', '0,S,S91', 19170, '00019150,00019160,00019170', '0', 3,
        '公共管理、社会保障和社会组织/中国共产党机关/中国共产党机关', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9100', '中国共产党机关', 'S9100', 'S910', '0,S,S91,S910', 19180,
        '00019150,00019160,00019170,00019180', '1', 4, '公共管理、社会保障和社会组织/中国共产党机关/中国共产党机关/中国共产党机关',
        '1', 'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S92', '国家机构', 'S92', 'S', '0,S', 19190, '00019150,00019190', '0', 2, '公共管理、社会保障和社会组织/国家机构',
        '1', 'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S921', '国家权力机构', 'S921', 'S92', '0,S,S92', 19200, '00019150,00019190,00019200', '0', 3,
        '公共管理、社会保障和社会组织/国家机构/国家权力机构', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9210', '国家权力机构', 'S9210', 'S921', '0,S,S92,S921', 19210,
        '00019150,00019190,00019200,00019210', '1', 4, '公共管理、社会保障和社会组织/国家机构/国家权力机构/国家权力机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S922', '国家行政机构', 'S922', 'S92', '0,S,S92', 19220, '00019150,00019190,00019220', '0', 3,
        '公共管理、社会保障和社会组织/国家机构/国家行政机构', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9221', '综合事务管理机构', 'S9221', 'S922', '0,S,S92,S922', 19230,
        '00019150,00019190,00019220,00019230', '1', 4, '公共管理、社会保障和社会组织/国家机构/国家行政机构/综合事务管理机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9222', '对外事务管理机构', 'S9222', 'S922', '0,S,S92,S922', 19240,
        '00019150,00019190,00019220,00019240', '1', 4, '公共管理、社会保障和社会组织/国家机构/国家行政机构/对外事务管理机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9223', '公共安全管理机构', 'S9223', 'S922', '0,S,S92,S922', 19250,
        '00019150,00019190,00019220,00019250', '1', 4, '公共管理、社会保障和社会组织/国家机构/国家行政机构/公共安全管理机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9224', '社会事务管理机构', 'S9224', 'S922', '0,S,S92,S922', 19260,
        '00019150,00019190,00019220,00019260', '1', 4, '公共管理、社会保障和社会组织/国家机构/国家行政机构/社会事务管理机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9225', '经济事务管理机构', 'S9225', 'S922', '0,S,S92,S922', 19270,
        '00019150,00019190,00019220,00019270', '1', 4, '公共管理、社会保障和社会组织/国家机构/国家行政机构/经济事务管理机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9226', '行政监督检查机构', 'S9226', 'S922', '0,S,S92,S922', 19280,
        '00019150,00019190,00019220,00019280', '1', 4, '公共管理、社会保障和社会组织/国家机构/国家行政机构/行政监督检查机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S923', '人民法院和人民检察院', 'S923', 'S92', '0,S,S92', 19290, '00019150,00019190,00019290', '0', 3,
        '公共管理、社会保障和社会组织/国家机构/人民法院和人民检察院', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9231', '人民法院', 'S9231', 'S923', '0,S,S92,S923', 19300,
        '00019150,00019190,00019290,00019300', '1', 4, '公共管理、社会保障和社会组织/国家机构/人民法院和人民检察院/人民法院', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9232', '人民检察院', 'S9232', 'S923', '0,S,S92,S923', 19310,
        '00019150,00019190,00019290,00019310', '1', 4, '公共管理、社会保障和社会组织/国家机构/人民法院和人民检察院/人民检察院', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S929', '其他国家机构', 'S929', 'S92', '0,S,S92', 19320, '00019150,00019190,00019320', '0', 3,
        '公共管理、社会保障和社会组织/国家机构/其他国家机构', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9291', '消防管理机构', 'S9291', 'S929', '0,S,S92,S929', 19330,
        '00019150,00019190,00019320,00019330', '1', 4, '公共管理、社会保障和社会组织/国家机构/其他国家机构/消防管理机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9299', '其他未列明国家机构', 'S9299', 'S929', '0,S,S92,S929', 19340,
        '00019150,00019190,00019320,00019340', '1', 4, '公共管理、社会保障和社会组织/国家机构/其他国家机构/其他未列明国家机构', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S93', '人民政协、民主党派', 'S93', 'S', '0,S', 19350, '00019150,00019350', '0', 2,
        '公共管理、社会保障和社会组织/人民政协、民主党派', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S931', '人民政协', 'S931', 'S93', '0,S,S93', 19360, '00019150,00019350,00019360', '0', 3,
        '公共管理、社会保障和社会组织/人民政协、民主党派/人民政协', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9310', '人民政协', 'S9310', 'S931', '0,S,S93,S931', 19370,
        '00019150,00019350,00019360,00019370', '1', 4, '公共管理、社会保障和社会组织/人民政协、民主党派/人民政协/人民政协', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S932', '民主党派', 'S932', 'S93', '0,S,S93', 19380, '00019150,00019350,00019380', '0', 3,
        '公共管理、社会保障和社会组织/人民政协、民主党派/民主党派', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9320', '民主党派', 'S9320', 'S932', '0,S,S93,S932', 19390,
        '00019150,00019350,00019380,00019390', '1', 4, '公共管理、社会保障和社会组织/人民政协、民主党派/民主党派/民主党派', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S94', '社会保障', 'S94', 'S', '0,S', 19400, '00019150,00019400', '0', 2, '公共管理、社会保障和社会组织/社会保障',
        '1', 'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S941', '基本保险', 'S941', 'S94', '0,S,S94', 19410, '00019150,00019400,00019410', '0', 3,
        '公共管理、社会保障和社会组织/社会保障/基本保险', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9411', '基本养老保险', 'S9411', 'S941', '0,S,S94,S941', 19420,
        '00019150,00019400,00019410,00019420', '1', 4, '公共管理、社会保障和社会组织/社会保障/基本保险/基本养老保险', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9412', '基本医疗保险', 'S9412', 'S941', '0,S,S94,S941', 19430,
        '00019150,00019400,00019410,00019430', '1', 4, '公共管理、社会保障和社会组织/社会保障/基本保险/基本医疗保险', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9413', '失业保险', 'S9413', 'S941', '0,S,S94,S941', 19440,
        '00019150,00019400,00019410,00019440', '1', 4, '公共管理、社会保障和社会组织/社会保障/基本保险/失业保险', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9414', '工伤保险', 'S9414', 'S941', '0,S,S94,S941', 19450,
        '00019150,00019400,00019410,00019450', '1', 4, '公共管理、社会保障和社会组织/社会保障/基本保险/工伤保险', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9415', '生育保险', 'S9415', 'S941', '0,S,S94,S941', 19460,
        '00019150,00019400,00019410,00019460', '1', 4, '公共管理、社会保障和社会组织/社会保障/基本保险/生育保险', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9419', '其他基本保险', 'S9419', 'S941', '0,S,S94,S941', 19470,
        '00019150,00019400,00019410,00019470', '1', 4, '公共管理、社会保障和社会组织/社会保障/基本保险/其他基本保险', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S942', '补充保险', 'S942', 'S94', '0,S,S94', 19480, '00019150,00019400,00019480', '0', 3,
        '公共管理、社会保障和社会组织/社会保障/补充保险', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9420', '补充保险', 'S9420', 'S942', '0,S,S94,S942', 19490,
        '00019150,00019400,00019480,00019490', '1', 4, '公共管理、社会保障和社会组织/社会保障/补充保险/补充保险', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S949', '其他社会保障', 'S949', 'S94', '0,S,S94', 19500, '00019150,00019400,00019500', '0', 3,
        '公共管理、社会保障和社会组织/社会保障/其他社会保障', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S9490', '其他社会保障', 'S9490', 'S949', '0,S,S94,S949', 19510,
        '00019150,00019400,00019500,00019510', '1', 4, '公共管理、社会保障和社会组织/社会保障/其他社会保障/其他社会保障', '1',
        'admin', '2020-08-30 07:12:16', 'admin', '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S95', '群众团体、社会团体和其他成员组织', 'S95', 'S', '0,S', 19520, '00019150,00019520', '0', 2,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织', '1', 'admin', '2020-08-30 07:12:16', 'admin',
        '2020-08-30 07:12:16');
INSERT INTO industry
VALUES ('S951', '群众团体', 'S951', 'S95', '0,S,S95', 19530, '00019150,00019520,00019530', '0', 3,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/群众团体', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9511', '工会', 'S9511', 'S951', '0,S,S95,S951', 19540,
        '00019150,00019520,00019530,00019540', '1', 4, '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/群众团体/工会',
        '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9512', '妇联', 'S9512', 'S951', '0,S,S95,S951', 19550,
        '00019150,00019520,00019530,00019550', '1', 4, '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/群众团体/妇联',
        '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9513', '共青团', 'S9513', 'S951', '0,S,S95,S951', 19560,
        '00019150,00019520,00019530,00019560', '1', 4, '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/群众团体/共青团',
        '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9519', '其他群众团体', 'S9519', 'S951', '0,S,S95,S951', 19570,
        '00019150,00019520,00019530,00019570', '1', 4,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/群众团体/其他群众团体', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S952', '社会团体', 'S952', 'S95', '0,S,S95', 19580, '00019150,00019520,00019580', '0', 3,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/社会团体', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9521', '专业性团体', 'S9521', 'S952', '0,S,S95,S952', 19590,
        '00019150,00019520,00019580,00019590', '1', 4, '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/社会团体/专业性团体',
        '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9522', '行业性团体', 'S9522', 'S952', '0,S,S95,S952', 19600,
        '00019150,00019520,00019580,00019600', '1', 4, '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/社会团体/行业性团体',
        '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9529', '其他社会团体', 'S9529', 'S952', '0,S,S95,S952', 19610,
        '00019150,00019520,00019580,00019610', '1', 4,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/社会团体/其他社会团体', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S953', '基金会', 'S953', 'S95', '0,S,S95', 19620, '00019150,00019520,00019620', '0', 3,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/基金会', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9530', '基金会', 'S9530', 'S953', '0,S,S95,S953', 19630,
        '00019150,00019520,00019620,00019630', '1', 4, '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/基金会/基金会',
        '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S954', '宗教组织', 'S954', 'S95', '0,S,S95', 19640, '00019150,00019520,00019640', '0', 3,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/宗教组织', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9541', '宗教团体服务', 'S9541', 'S954', '0,S,S95,S954', 19650,
        '00019150,00019520,00019640,00019650', '1', 4,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/宗教组织/宗教团体服务', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9542', '宗教活动场所服务', 'S9542', 'S954', '0,S,S95,S954', 19660,
        '00019150,00019520,00019640,00019660', '1', 4,
        '公共管理、社会保障和社会组织/群众团体、社会团体和其他成员组织/宗教组织/宗教活动场所服务', '1', 'admin', '2020-08-30 07:12:17',
        'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S96', '基层群众自治组织及其他组织', 'S96', 'S', '0,S', 19670, '00019150,00019670', '0', 2,
        '公共管理、社会保障和社会组织/基层群众自治组织及其他组织', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S961', '社区居民自治组织', 'S961', 'S96', '0,S,S96', 19680, '00019150,00019670,00019680', '0', 3,
        '公共管理、社会保障和社会组织/基层群众自治组织及其他组织/社区居民自治组织', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9610', '社区居民自治组织', 'S9610', 'S961', '0,S,S96,S961', 19690,
        '00019150,00019670,00019680,00019690', '1', 4,
        '公共管理、社会保障和社会组织/基层群众自治组织及其他组织/社区居民自治组织/社区居民自治组织', '1', 'admin', '2020-08-30 07:12:17',
        'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S962', '村民自治组织', 'S962', 'S96', '0,S,S96', 19700, '00019150,00019670,00019700', '0', 3,
        '公共管理、社会保障和社会组织/基层群众自治组织及其他组织/村民自治组织', '1', 'admin', '2020-08-30 07:12:17', 'admin',
        '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('S9620', '村民自治组织', 'S9620', 'S962', '0,S,S96,S962', 19710,
        '00019150,00019670,00019700,00019710', '1', 4, '公共管理、社会保障和社会组织/基层群众自治组织及其他组织/村民自治组织/村民自治组织',
        '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('T', '国际组织', 'T', '0', '0', 19720, '00019720', '0', 1, '国际组织', '1', 'admin',
        '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('T97', '国际组织', 'T97', 'T', '0,T', 19730, '00019720,00019730', '0', 2, '国际组织/国际组织', '1',
        'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('T970', '国际组织', 'T970', 'T97', '0,T,T97', 19740, '00019720,00019730,00019740', '0', 3,
        '国际组织/国际组织/国际组织', '1', 'admin', '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
INSERT INTO industry
VALUES ('T9700', '国际组织', 'T9700', 'T970', '0,T,T97,T970', 19750,
        '00019720,00019730,00019740,00019750', '1', 4, '国际组织/国际组织/国际组织/国际组织', '1', 'admin',
        '2020-08-30 07:12:17', 'admin', '2020-08-30 07:12:17');
COMMIT;
